Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Indicate the material mass contained in the final supplier part. Also define what process the supplier most likely carried out in the manufacture of the part. Once you have selected a process, a ‘Value’ box with further instructions will appear. E.g. Supplier part is a 'Cooling and Lubrication unit' containing; among other materials; 1,000 kg steel with holes drilled for mounting. Assume that 10% of the final mass were discarded as chippings and select 'Drilling Steel', entering a 'Value' of 100 kg. etc.
de: Geben Sie das Materialgewicht welches im Zulieferteil enthalten ist an. Definieren Sie auch den wahrscheinlichen Hauptprozess den der Zulieferer angewandt hat um das Teil herzustellen. Nach der Auswahl eines Hauptprozess erscheint ein neues Eingabefeld 'Wert' mit weiteren Anweisungen z.B. Die 'K&uuml;hlschmiermittel Anlage' als Zulieferteil beinh&auml;lt unter anderem 1,000 kg Stahl mit vorgefertigten L&ouml;chern zur Montage. Hierbei k&ouml;nnen Sie annehmen, dass 10% des Endgewichts als Metallsp&auml;ne anfallen und k&ouml;nnen 'Drilling Steel', mit einem 'Wert' von 100 kg w&auml;hlen. etc.
fr: Indiquez la masse de mati&egrave;re contenue dans la pi&egrave;ce du fournisseur. D&eacute;finissez le processus le plus souvent ex&eacute;cut&eacute; par le fournisseur lors du traitement de la pi&egrave;ce.Une fois que vous avez choisi un processus, une bo&icirc;te 'de Valeur' avec de nouvelles instructions appara&icirc;tra. P. ex. La pi&egrave;ce fournisseur est une 'unit&eacute; de refroidissement et de lubrification ' contenant; parmi d'autres mat&eacute;riaux; 1000 kg d'acier avec des trous perc&eacute;s pour le montage. Supposez que 10% de la masse finale a &eacute;t&eacute; rejet&eacute;e comme des copeaux et s&eacute;lectionnez 'forage de l'acier', entrez dans une "Valeur" de 100kg. etc.
nl: Vermeld het materiaal massa in het leverancier onderdeel.Bepalen welk proces de leverancier voer waarschijnlijk uit in de vervaardiging van het onderdeel. Zodra je een proces hebt geselecteerd, zal een 'Value' doos met verdere instructies weergeven.Bv Leverancier onderdeel is een 'koel-en smeermiddelen eenheid' bevatten; Onder andere materialen; 1.000 kg staal met gaten geboord voor de montage.veronderstel dat 10% van de laatste massa werden weggegooid als steentjes en selecteer 'Boren Staal', het invoeren van een "Waarde" van 100 kg, enz.
pl: Poda&#263; masę materia&#322;u zawartego w finalnym podzespole. Tak&#380;e zdefiniuj kt&oacute;ry proces najprawdopodobniej prowadzi do jej wytworzenia. Po wybraniu procesu, pojawi pole z "Warto&#347;cią" i dalszymi instrukcjami. Na przyk&#322;ad dostarczaną czę&#347;cią jest "Jednostka ch&#322;odzenia i smarowania" zawierająca; w&#347;r&oacute;d innych materia&#322;&oacute;w; 1000 kg stali z wywierconymi otworami do monta&#380;u. Za&#322;&oacute;&#380;my, &#380;e 10% z ostatecznej masy odrzucono jako wi&oacute;ry to wybierz "Wiercona Stal", i wprowad&#378; "warto&#347;&#263;" 100 kg. itd.

source: Indicate your product/process type
de: W&auml;hlen Sie den Maschinentyp
es: Indique su producto/tipo de proceso
fr: Indiquez le type de produit/proc&eacute;d&eacute;
nl: Geef aan uw product / proces soort
pl: Wska&#380; typ produktu/procesu

source: Indicative
de: Indikativ
es: Indicativos
fr: Indicatif
nl: Indicatieve
pl: Orientacyjne

source: Indicator
de: Indikator
es: Indicador
fr: INDICATEUR
pl: Wska&#378;nik

source: Industrial Sector
de: Industrieller Sektor
es: Sector Industrial
fr: Secteur industriel
nl: Industriële Sector
pl: Sektor przemys&#322;owy

source: Industrial enterprise
de: Industrieunternehmen
es: Empresa industrial
fr: Entreprise industrielle
nl: Industriële onderneming
pl: Firma przemys&#322;owa

source: Industrial machines
de: Werkzeugmaschinen
es: Maquinaria Industrial
fr: Machines industrielles
nl: industriële machines
pl: Maszyny przemys&#322;owe

source: Input the kWh energy consumption to manufacture and assemble your product until the point where it is ready for shipping.
de: Geben Sie den Energieverbrauch in kWh f&uuml;r die Herstellung und den Zusammenbau Ihres Produkts an.
es: Introduzca el consumo de energ&iacute;a (kWh) para fabricar y montar su producto hasta el punto en que est&eacute; listo para su env&iacute;o.
fr: Entrez la consommation d'&eacute;nergie en kWh pour fabriquer et assembler votre produit jusqu'&agrave; l'&eacute;tape avant l'exp&eacute;dition.
nl: Voer de energieverbruik in KWH in om te fabriceren en assembleren uw product totdat het stap waarin het voor de expeditie gereed staat.
pl: Wprowad&#378; zu&#380;ycie energii kWh w produkcji i monta&#380;u produktu, a&#380; do punktu, w kt&oacute;rym jest gotowy do wysy&#322;ki.

source: Insolation
de: Isolierung
nl: Bezonning
pl: Nas&#322;onecznienie

source: Installation
de: Montage
es: Instalaci&oacute;n
nl: Installatie
pl: Instalacja

source: Internal media generation, average use at productive times and downtimes
de: Interne Medienerzeugung, durchschnittliche Nutzung w&auml;hrend Betriebs- und Ausfallzeiten
es: Generaci&oacute;n interna media, valor promedio de uso en tiempo de producci&oacute;n y tiempo de inactividad
fr: G&eacute;n&eacute;ration de m&eacute;dias internes, utilisation moyenne &agrave; des temps productifs et d'arr&ecirc;ts
nl: Interne media generatie, gemiddeld gebruik op productieve tijden en stilstandstijden
pl: Generacje medi&oacute;w wewnętrznych, &#347;rednie zu&#380;ycie w czasie produkcji i przestoj&oacute;w

source: Introduction
de: Einleitung
es: Introducci&oacute;n
nl: Introductie
pl: Wprowadzenie

source: Invalid data
de: Ung&uuml;ltige Dateneingabe
fr: Donn&eacute;es inexactes
nl: Ongeldige gegevens
pl: Nieprawid&#322;owe dane

source: Inverter
de: Wechselrichter
es: Inversor
fr: onduleur
nl: omvormer
pl: Falownik

source: Inverter Lifetime is, dependend on the used types
de: Lebensdauer des Wechselrichters ist abh&auml;ngig von den verwendeten Typen
es: Vida &uacute;til del inversor, depende de los tipos utilizados
fr: La dur&eacute;e de vie des onduleurs est, d&eacute;pendantdes types utilis&eacute;s
nl: Inverter levensduur is, afhankelijk van het type gebruik
pl: &#379;ywotno&#347;&#263; Falownika, w zale&#380;no&#347;ci od typu

source: Inverters
de: Wechselrichter
es: Inversores
fr: onduleurs
nl: omvormers
pl: Falowniki

source: Is the PCB RoHS directive compliant?
de: Ist die Leiterplatte RoHS-konform?
es: Cumple el PCB la certificaci&oacute;n RoHS?
fr: Est-ce que le PCB est conforme &agrave; directive RoHS?
nl: Is de PCB conform met de RoHS richtlijn?
pl: Czy PCB jest zgodna z RoHS?

source: Is the system already installed?
de: Ist das System schon in Betrieb
es: ¿El sistema se encuentra actualmente instalado?
fr: Le syst&egrave;me est-il d&eacute;j&agrave; install&eacute;?
nl: Wordt het systeem al geïnstalleerd?
pl: Czy system jest ju&#380; zainstalowany?

source: Is the system being maintained by the contractor.If yes, how long does the maintenace contract go?
de: Wird das System gewartet. Wenn ja, wie lange dauert der Wartungsvertrag?
es: ¿El contratista se encarga del mantenimiento del sistema? En caso afirmativo, ¿cu&aacute;nto tiempo dura el contrato?
fr: Si le syst&egrave;me est couvert par un contrat de maintenance, quelle est sa dur&eacute;e?
nl: Als Het systeem wordt onderhouden door de opdrachtnemer, hoe lang duurt het onderhoudscontract?
pl: Czy system jest utrzymywany przez wykonawcę? Jeśli tak, to jak d&#322;ugo trwa umowa serwisowa.

source: Is the system framed?
de: Ist das System eingerahmt?
es: ¿El modulo tiene marco?
fr: Le syst&egrave;me est-il mont&eacute; dans un cadre?
nl: is het systeem in een frame gemonteerd?
pl: Czy system jest umieszczony w ramie?

source: Is your assessment for a working system?
de: Ist Ihre Bewertung f&uuml;r ein System in Betrieb
es: ¿La evaluaci&oacute;n se realiza para un sistema que se encuentra ya en funcionamiento?
fr: Est-ce votre &eacute;valuation pour un syst&egrave;me en fonctionnement
nl: Is uw beoordeling voor een werkend systeem?
pl: Czy ocena dotyczy zainstalowanego systemu?

source: It allows performing a &quot;Significance assessment&quot; of the environmental assessment results by the application of four colours, one colour for each of the four scores ranges. The user can modify the values of the ranges intervals (25, 50 and 75%).
de: Es erm&ouml;glicht eine &quot;Bewertung der Aussagekraft&quot; der Ergebnisse der Umweltbewertung. Die vier Farben symbolisieren jeweils ein Niveau der Aussagekraft. Die Werte der Niveaus lassen sich in Intervallen von 25, 50 und 75% &auml;ndern.
es: Permite desarrollar un &quot;An&aacute;lisis de los impactos significativos&quot; de los resultados del an&aacute;lisis ambiental mediante la aplicaci&oacute;n de cuatro colores, uno para cada una de los cuatro rangos de puntuaci&oacute;n. El usuario puede modificar los valores del intervalo para los rangos (25, 50 y 75%)
fr: Il permet d'effectuer une &quot;&eacute;valuation de signification &quot; des r&eacute;sultats de l'&eacute;valuation environnementale par l'application de quatre couleurs, une couleur pour chacune des quatre plages de valeurs.L'utilisateur peut modifier les valeurs des intervalles (25, 50 et 75%).
nl: Het maakt het mogelijk uitvoeren van een &quot; Betekenis assessment &quot; van de milieubeoordeling resultaten door de toepassing van vier kleuren, een kleur voor elk van de vier scores gebieden. De gebruiker kan de waarden van de intervallen (25, 50 en 75%) wijzigen.
pl: Umo&#380;liwia on przeprowadzenie &quot;Oceny istotno&#347;ci&quot; wynik&oacute;w oceny &#347;rodowiskowej poprzez zastosowanie czterech kolor&oacute;w, jeden kolor dla ka&#380;dego z czterech punkt&oacute;w zakresu. U&#380;ytkownik mo&#380;e modyfikowa&#263; warto&#347;ci przedzia&#322;&oacute;w zakres&oacute;w (25, 50 i 75%).

source: KEPI explanation
de: Erkl&auml;rung der KEPI
es: Explicaci&oacute;n de KEPIs
fr: Explication KEPI
nl: KEPI uitleg
pl: Wyja&#347;nienie wska&#378;nik&oacute;w KEPI

source: KEPI's selection
de: Auswahl der KEPIs
es: Selecci&oacute;n de KEPIs
fr: Selection KEPIs
nl: KEPIs Keuze
pl: Wyb&oacute;r wska&#378;nik&oacute;w - KEPI

source: KEPIs DETAILED RESULTS
de: DETAILLIERTE AUSWERTUNG DER KEPIs
es: Kepis resultados detallados
fr: R&Eacute;SULTATS D&Eacute;TAILL&Eacute;S des KEPIs
nl: KEPIs GEDETAILLEERDE RESULTATEN
pl: KEPI WYNIKI SZCZEG&Oacute;&#321;OWE

source: KEPIs Selection
de: Auswahl der KEPIs
es: Selecci&oacute;n KEPIs
fr: Selection KEPIs
nl: KEPIs Keuze
pl: Wyb&oacute;r KEPI

source: Known period and extent of contracted maintenance; well estimated driving range
fr: P&eacute;riode et l'ampleur de la sous-traitance de la maintenance connue- gamme de valeurs bien estim&eacute;e
nl: Bekende periode en omvang van van het uitbesteden onderhoud; goed geschat driving range
pl: Okres i zakres zlecanej obs&#322;ugi znane; dobrze oszacowany podzia&#322; zakresu

source: LCA - based module
de: LCA - Basis-Modul
fr: LCA - module de base
nl: LCA - basismodule
pl: LCA - modu&#322; podstawowy

source: LCA to go Project
de: LCA to go Projekt
es: Proyecto LCA to go
fr: Projet LCA to go
pl: Projekt LCA to go

source: LCA to go consortium
de: LCA to go Projektpartner
es: Consorcio LCA to go
pl: LCA to go konsorcjum

source: LCA to go default values, for exemplary technology
de: LCA to go Standardwerte f&uuml;r eine Beispiel Technology
fr: Valeurs par d&eacute;faut LCA to go, pour technologie &agrave; titre d'exemple
nl: LCA to go standaardwaarden voor voorbeeldige technologie
pl: "LCA to go" warto&#347;ci domy&#347;lne dla przyk&#322;adowej technologii

source: LCA to go is currently in its pilot stage (beta release) and right now the available sectors are electronics, photovoltaics, bio-based plastics, machine tools, printed circuit boards, sensors and smart textiles.
de: LCA to go befindet sich momentan in der Beta-Phase. Die aktuelle verf&uuml;gbaren Sektoren sind: Elektronik, Photovoltaik, biobasierte Kunststoffe, Werkzeugmaschinen, Leiterplatten, Sensoren und smarte Textilien.
es: LCA to go se encuentra actualmente en su fase piloto (versi&oacute;n beta) y en este momento los sectores disponibles son electr&oacute;nica, energ&iacute;a fotovoltaica, bio-pl&aacute;sticos, m&aacute;quina-herramienta, tarjetas de circuito impreso, sensores y textiles inteligentes.
fr: LCA to go est actuellement dans sa phase pilote (version b&ecirc;ta) et en ce moment les secteurs disponibles sont : &eacute;lectronique, photovolta&iuml;que, bioplastiques, machines-outils, cartes de circuits imprim&eacute;s (PCB), capteurs et textiles intelligents.
nl: LCA to go is op dit moment in de testfase (beta versie) en op dit moment de beschikbare sectoren zijn : elektronica, fotovoltaïsche, bio-based plastics, werktuigmachines, printplaten (PCB), sensoren en intelligent textiel.
pl: LCA to go jest obecnie w fazie pilota&#380;owej (wersja beta) i teraz dostępne są sektory: elektronika, fotowoltaika, bio-tworzywa, obrabiarki, p&#322;ytki drukowane, czujniki i inteligentne tkaniny.

source: LCA to go web tool is a simplified Life Cycle Based Assessment tool focusing on photovoltaics, bio-based plastics, sensors, smart textiles, machine tools, printed circuit boards and electronics.
de: Das LCA to go Webtool ist ein Tool zu vereinfachten Lebenszyklusbetrachtung f&uuml;r die Bereiche Photovoltaik, biobasierte Kunststoffe, Sensoren, Smarte Textilien, Werkzeugmaschinen, Leiterplatten und Elektronik.
es: La herramienta web LCA to go es una herramineta de An&aacute;lisis de Ciclo de Vida simplificada que se centra en energ&iacute;a fotovoltaica, bio-pl&aacute;sticos, sensores, textiles inteligentes, m&aacute;quina-herramienta, tarjetas de circuito impreso y electr&oacute;nica.
fr: L'outil accessible via internet LCA to go est un outil d'&eacute;valuation du cycle de vie bas&eacute; sur une approche ACV simplifi&eacute;e qui se concentre sur les secteurs: &eacute;lectronique, photovolta&iuml;que, bioplastiques, machines-outils, cartes de circuits imprim&eacute;s (PCB), capteurs et textiles intelligents.
nl: LCA webtool is een vereenvoudigde levenscyclusanalyse Based Assessment instrument gericht op elektronica, fotovoltaïsche, bio-based plastics, werktuigmachines, printplaten (PCB), sensoren en intelligent textiel.
pl: Narzedzie internetowe &quot;LCA to Go&quot; jest narzędziem do uproszczonej Analizy Cyklu &#379;ycia, skoncentrowanym na sektorach: fotowoltaiki, bio-tworzyw, czujników, inteligentnych tkanin, obrabiarek, p&#322;ytek obwodów drukowanych i elektroniki.

source: LCA to go will only process your personal data in accordance with the Data Protection Act 1998. The information you provide <b>will not</b> be shared with third parties and will be stored electronically. LCA to go may contact you directly about exclusive LCA to go project opportunities up to 12 months after signing up.
de: Die Verwendung Ihrer pers&ouml;nlichen Daten durch LCA to go erfolgt gem&auml;&szlig; des Data Protection Act 1998. Die Informationen, die Sie zur Verf&uuml;gung stellen, wird elektronisch gespreichert und<b>keinem</b> Dritten zur Verf&uuml;gung gestellt. LCA to go darf Sie bzgl. exklusiver Projektvorschl&auml;ge bis zu zw&ouml;lf Monate nach Registrierung kontaktieren.
es: LCA to go &uacute;nicamente tratar&aacute; los datos personales de conformidad con la Ley de Protecci&oacute;n de Datos de 1998. La informaci&oacute;n que se proporcione <b> no podr&aacute; </b> ser compartida con terceros y se almacenar&aacute; electr&oacute;nicamente. El proyecto LCA to go podr&aacute; contactarle directamente acerca oportunidades exclusivas sobre el proyecto LCA to go hasta 12 meses despu&eacute;s de haberse registrado.
fr: LCA to go traitera vos donn&eacute;es personnelles conform&eacute;ment &agrave; la Loi de 1998 sur la protection des donn&eacute;es personnelles. Les informations que vous fournissez <b>ne seront pas</b> partag&eacute;es avec des tiers et seront stock&eacute;es &eacute;lectroniquement. LCA to go peut vous contacter directement concernant exclusivement des opportunit&eacute;s du projet LCA to go jusqu'&agrave; 12 mois apr&egrave;s la signature.
nl: LCA to go zal uw persoonlijke gegevens verwerken in overeenstemming met de Wet van 1998 op Bescherming Persoonsgegevens. De door u verstrekte gegevens worden <b>niet</b> gedeeld met derden en zal elektronisch worden opgeslagen. LCA to go kan rechtstreeks contact met u opnemen over exclusieve geschiktheden van het project LCA to go tot 12 maanden na het aanmelden.
pl: LCA to go przetwarza twoje dane osobowe zgodnie z ustawą o ochronie danych osobowych z 1998. Podane informacje <b>nie</b> będą udostępniane osobom trzecim i będą przechowywane w formie elektronicznej. LCA to go mo&#380;e skontaktowa&#263; się z tobą bezpo&#347;rednio do 12 miesięcy po zarejestrowaniu się.

source: LCA to go will only process your personal data in accordance with the Data Protection Act 1998. The information you provide will not be shared with third parties and will be stored electronically. LCA to go may contact you directly about exclusive LCA to go project opportunities up to 12 months after signing up. Please tick here if you do not want to be contacted by LCA to go
de: Die Verwendung Ihrer pers&ouml;nlichen Daten durch LCA to go erfolgt gem&auml;&szlig; des Data Protection Act 1998. Die Informationen, die Sie zur Verf&uuml;gung stellen, wird elektronisch gespreichert und keinem Dritten zur Verf&uuml;gung gestellt. LCA to go darf Sie bzgl. exklusiver Projektvorschl&auml;ge bis zu zw&ouml;lf Monate nach Registrierung kontaktieren. Bitte ausw&auml;hlen, wenn Sie nicht von LCA to go kontaktiert werden wollen
es: LCA to go tratar&aacute; sus datos personales de conformidad con la Ley de Protecci&oacute;n de Datos de 1998. La informaci&oacute;n que proporcione no ser&aacute; compartida con terceros y se almacenar&aacute; electr&oacute;nicamente. LCA to go podr&aacute; contactarle para informarle acerca de oportunidades exclusivas sobre el proyecto LCA to go hasta 12 meses despu&eacute;s de confirmar el registro. Por favor, marque aqu&iacute; si no desea ser contactado por LCA to go
fr: LCA to go traitera vos donn&eacute;es personnelles conform&eacute;ment &agrave; la Loi de 1998 sur la protection des donn&eacute;es personnelles. Les informations que vous fournissez ne seront pas partag&eacute;es avec des tiers et seront stock&eacute;es &eacute;lectroniquement. LCA to go peut vous contacter directement concernant exclusivement des opportunit&eacute;s du projet LCA to go jusqu'&agrave; 12 mois apr&egrave;s la signature. Veuillez cocher ici si vous ne souhaitez pas &ecirc;tre contact&eacute; par LCA to go
nl: LCA to go zal uw persoonlijke gegevens verwerken in overeenstemming met de Wet van 1998 op Bescherming Persoonsgegevens. De door u verstrekte gegevens worden niet gedeeld met derden en zal elektronisch worden opgeslagen. LCA to go kan rechtstreeks contact met u opnemen over exclusieve geschiktheden van het project LCA to go tot 12 maanden na het aanmelden. Gelieve aan te kruisen hier als u niet door LCA to go wilt benaderd wordt
pl: LCA to go przetwarza twoje dane osobowe zgodnie z ustawą o ochronie danych osobowych z 1998. Podane informacje nie będą udostępniane osobom trzecim i będą przechowywane w formie elektronicznej. LCA to go mo&#380;e skontaktowa&#263; się z tobą bezpo&#347;rednio do 12 miesięcy po zarejestrowaniu się w kwestiach dotyczących mo&#380;liwo&#347;ci oferowanych przez projekt LCA to go. Proszę zaznaczy&#263; tutaj, je&#347;li nie chcesz, by LCA to go kontaktowa&#322; się z tobą.

source: LCC - based module
es: M&oacute;dulo basado - LCC
fr: module sur base du CCV
nl: LCC - gebaseerde module
pl: Modu&#322; oparty o LCC

source: Landfill
de: Deponie
es: Vertedero
fr: D&eacute;charge
nl: Stortplaats
pl: Sk&#322;adowisko

source: Landfill:
de: Deponie:
es: Vertedero:
fr: D&eacute;charge:
nl: stortplaats:
pl: Sk&#322;adowisko:

source: Landfilling
de: Deponierung
es: Vertedero
fr: Mise en d&eacute;charge
nl: Storten
pl: Sk&#322;adowanie odpad&oacute;w

source: Language
de: Sprache
es: Idioma
fr: Langue
nl: Taal
pl: Język

source: Last login
de: Letzter Login
es: &Uacute;ltimo acceso
fr: Derni&egrave;re connexion
nl: Laatste login
pl: Ostatnie logowanie

source: Latest change
de: Letzte &Auml;nderung
es: &Uacute;ltima modificaci&oacute;n
fr: Derni&egrave;re modification
nl: Laatste wijziging
pl: Ostatnia zmiana

source: Less than six years difference
de: Weniger als sechs Jahre Differenz
es: Menos de seis a&ntilde;os de diferencia
fr: Ag&eacute;e de moins de six ans
nl: Minder dan zes jaar oud
pl: R&oacute;&#380;nica mniejsza ni&#380; sze&#347;&#263; lat

source: Level of PCBs production (all types together)
de: Stand der Leiterplattenproduktion (alle Modelle)
es: Nivel de producci&oacute;n de PCB (todos los tipos juntos)
fr: Niveau de production de PCB (tout type confondu)
nl: Niveau van PCB productie (alle soorten samen)
pl: Wielko&#347;&#263; produkcji p&#322;ytek (wszystkie typy razem)

source: LiMaS links
es: Enlaces con LIMAs
fr: LiMaS liens
pl: LiMaS linki

source: Life Cycle Phase
de: Lebensphase
es: Fase de Ciclo de Vida
fr: Phase du cycle de vie
nl: Levenscyclus fase
pl: Faza Cyklu &#379;ycia

source: Lifetime
de: Lebensdauer
fr: Dur&eacute;e de vie
nl: Levensduur
pl: &#379;ywotno&#347;&#263;

source: Lifetime electricity production
de: Stromproduktion w&auml;hrend der gesamten Lebensdauer
es: Electricidad total producida
fr: Dur&eacute;e de vie de la production d'&eacute;lectricit&eacute;
nl: Levensduur elektriciteitsproductie
pl: Czas produkcji energii elektrycznej

source: Lifetime electricity production (kWh)
de: Stromproduktion w&auml;hrend der gesamten Lebensdauer (kWh)
es: Producci&oacute;n de electricidad durante la vida &uacute;til (kWh)
fr: La production d'&eacute;lectricit&eacute; sur toute la dur&eacute;e de vie (kWh)
nl: Levensduur productie van elektriciteit (kWh)
pl: Ilo&#347;&#263; produkowanej energii elektrycznej w czasie u&#380;ytkownaia systemu (kWh)

source: Lifetime field must be greater than 0
de: Eingabewert zur Produktlebensdauer muss gr&ouml;&szlig;er als 0 sein
fr: La dur&eacute;e de vie doit &ecirc;tre sup&eacute;rieur &agrave; 0
nl: Levensduur moet groter zijn dan 0
pl: Pole Czas &#380;ycia mo&#380;e by&#263; większe ni&#380; 0

source: Lifetime field must be numeric
de: Eingabewert zur Produktlebensdauer muss eine Zahl sein
fr: La dur&eacute;e de vie doit &ecirc;tre num&eacute;rique
nl: Levensduur moet numeriek zijn
pl: Pole Czas &#380;ycia musi by&#263; liczbą

source: Lifetime reduction due to technical failures:
de: Lebenszeitverringerung aufgrund von technischem Versagen
es: Reducci&oacute;n de tiempo de vida debido a fallos t&eacute;cnicos:
fr: R&eacute;duction de la dur&eacute;e de vie en raison de d&eacute;faillances techniques:
nl: Levensduur reductie ten gevolge van technische storingen:
pl: Obni&#380;enie &#380;ywotno&#347;ci z powodu awarii technicznych:

source: Lifetime saved Primary Energy by replaced electricity
de: Menge an Prim&auml;renergie, die durch Benutzung des Systems w&auml;hrend der gesamten Lebensdauer gespart wird
es: Energ&iacute;a primaria ahorrada durante la vida &uacute;til por reemplazo de electricidad
fr: Dur&eacute;e de vie de l'&eacute;nergie primaire &eacute;conomis&eacute;e en rempla&ccedil;ant l'&eacute;lectricit&eacute;
nl: Levensduur opgeslagen primaire energie door vervangen elektriciteit
pl: Ilo&#347;&#263; zooszczędzonej energii pierwotnej przez wytworzoną energię elektryczną

source: Lifetime time field can't be blank
de: Eingabefeld darf nicht leer sein
fr: La dur&eacute;e de vie ne peut &ecirc;tre vide
nl: Levensduur kan niet leeg zijn
pl: Pole Czas &#380;ywcia nie mo&#380;e by&#263; puste

source: Lifetime:
de: Lebenszeit:
es: Vida &uacute;til:
fr: Dur&eacute;e de vie:
nl: Levensduur:
pl: Czas &#380;ycia:
