Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: The weight of packaging materials for dispatch the manufactured products can be easily calculated based on the amount of material processed. If you are producing films you can estimate the amount of packaging used based on the weight of the reel produced: if you produce a reel of 250 kg which is packaged with a EUR pallet 1200x800 of 22 kg + 1.5 kg of strech PE film, then the amount of packaging material required per functional unit (e.g.: 1000 kg of film) will be just (1000 kg*22 kg of pallet)/250 kg of film = 88 kg of pallet and (1000kg*1.5 kg of strech PE film)/250 kg of film = 6 kg of strech PE film. When you produce units (e.g.: HDPE bottles), the calculation is done in a similar way, but you should take into account the unitary weight of the package and the total amount of the functional unit. Let's see an example: if your functional unit is the production of 2000 HDPE bottles with a unitary weight of 0.180 kg and each unit of EUR pallet (22 kg/pallet) contains 500 HDPE bottles in 20 corrrugated board boxes (0.400 kg/corrugated board box) which are streched with 1 kg of PE film, then the total amount of packaging per functional unit will be: Pallet = (2000 HDPE bottles * 22 kg/pallet)/500 HDPE bottles = 88 kg of EUR pallet; Corrugated board box = (20 corrugated board boxes * 0.400 kg/corrugated borad box*2000 HDPE bottles)/500 HDPE bottles = 32 kg of corrugated board boxes; Strech PE film = (2000 HDPE bottles *1.5 kg of strech PE film)/500 HDPE bottles = 6 kg of strech PE film.
de: Das Gewicht des Verpackungsmaterials zum Versenden des hergestellten Produkts zum Kunden kann einfach berechnet werden. Sollten Sie Folien herstellen, k&ouml;nnen Sie die Menge an verwendeten Verpackungsmaterial mithilfe des Gewichts der Filmrolle absch&auml;tzen: Sollten Sie eine Rolle mit 250 kg herstellen, welche auf einer EUR Palette (1,200 x 800 cm & 22 kg) +1.5 kg PE Folie, dann ben&ouml;tigen Sie f&uuml;r den Versand einer Funktionellen Einheit (von z. B. 1,000 kg) einfach (1,000 kg * 22 kg Palette)/250 kg = 88 kg EUR Palette und (1,000 kg * 1.5 kg PE Folie)/250 kg = 6 kg PE Folie. Sollten Sie einzelne Einheiten herstellen ( z. B. HDPE Flaschen) erfolgt die Berechnung &auml;hnlich, sollte jedoch das Einzelgewicht des Gesamtpackets und der Funktionellen Einheit ber&uuml;cksichtigen. Ein Beispiel: Nehmen wir an die Funktionelle Einheit ist 2,000 HDPE Flaschen mit einem Einzelgewicht von 0.18 kg. Jede versendete EUR Palette (22 kg/Palette) tr&auml;gt 500 HDPE Flaschen, verpackt in 20 Kartons (0.4 kg/Karton). Jede volle Palette wird mit 1.5 kg PE Folie &uuml;berzogen. In diesem Fall ist die Summe an Verpackungsmaterial je Funktioneller Einheit wie folgt: Palette = (2,000 HDPE Flaschen * 22 kg/Palette)/500 HDPE Flaschen = 88 kg EUR Palletten; Karton = (20 Kartons * 0.4 kg/Karton * 2,000 HDPE Flaschen)/500 HDPE Flaschen = 32 kg Karton; PE Folie = (2,000 HDPE Flaschen * 1.5 kg PE Folie)/500 HDPE Flaschen = 6 kg.
es: El peso de los materiales de envase y embalaje para expedici&oacute;n de productos puede ser calculada f&aacute;cilmente basada en la cantidad de material procesado. Si usted est&aacute; produciendo films puede estimar la cantidad de envase y embalaje bas&aacute;ndose en el peso del rollo de film fabricado: si produce un rollo de 250 kg que se dispone en un palet EUR de 1200x800 de 22 kg de peso + 1,5 kg de film estirable de PE, entonces la cantidad de material de envase requerido por unidad funcional (por ejemplo: 1000 kg de film) ser&aacute; simplemente (1000 kg*22 kg de palet)/250 kg de film = 88 kg de pallet y (1000kg*1,5 kg de film estirable de PE)/250 kg de film = 6 kg de film estirable de PE. Cuando usted fabrica unidades (por ejemplo: botellas de HDPE), el c&aacute;lculo se realiza de forma similar, pero usted debe tener en cuenta el peso unitario del envase y la cantidad total de envases respecto a la unidad funcional. Veamos un ejemplo: si la unidad funcional es la producci&oacute;n de 2000 botellas de HDPE con un pero unitario de 0,180 kg y cada unidad de palet EUR (22 kg/palet) contiene 500 botellas de HDPE en 20 cajas de cart&oacute;n ondulado (0,400 kg/caja de cart&oacute;n ondulado) que se flejan con 1 kg de film estirable de PE, entonces la cantidad total de envase y embalaje por unidad funcional ser&aacute;: Palet = (2000 botellas de HDPE * 22 kg/palet)/500 botellas de HDPE = 88 kg de palet EUR; Cajas de cart&oacute;n ondulado = (20 cajas de cart&oacute;n ondulado * 0,400 kg/caja de cart&oacute;n ondulado*2000 botellas de HDPE)/500 botellas HDPE = 32 kg de cajas de cart&oacute;n ondulado; Film estirable de PE = (2000 botellas de HDPE *1,5 kg of film estirable de PE)/500 botellas de HDPE = 6 kg de film estirable de PE.
fr: Le poids des mat&eacute;riaux d'emballage pour l'exp&eacute;dition des produits fabriqu&eacute;s peut facilement &ecirc;tre calcul&eacute; en fonction de la quantit&eacute; de mati&egrave;re trait&eacute;e.Si vous produisez des films, vous pouvez estimer la quantit&eacute; d'emballage utilis&eacute;e sur la base du poids de la bobine produite:si vous produisez une bobine de 250 kg qui est emball&eacute;e avec une EUR palette 1200x800 de 22 kg + 1,5 kg de film en PE, alors la quantit&eacute; de mat&eacute;riel d'emballage n&eacute;cessaire par unit&eacute; fonctionnelle (par exemple: 1000 kg de film) sera (1000 kg*22 kg de pallet)/250 kg de film = 88 kg de palette et (1000kg*1.5 kg de film &eacute;tirable en PE )/250 kg de film = 6 kg de film &eacute;tirable.Lorsque vous produisez par lot (par exemple: des bouteilles en HDPE), le calcul est effectu&eacute; de la m&ecirc;me mani&egrave;re, vous devez prendre en compte le poids unitaire de l'emballage et le montant total de l'unit&eacute; fonctionnelle. Voyons un exemple:si votre unit&eacute; fonctionnelle est la production de 2000 bouteilles en HDPE avec un poids unitaire de 0,180 kg et chaque palette EUR (22 kg / palette) contient 500 bouteilles en HDPE dans 20 bo&icirc;tes en carton ondul&eacute; (0,400 kg / bo&icirc;te en carton ondul&eacute;) qui sont emball&eacute;es avec 1 kg de film &eacute;tir&eacute; en PE, la quantit&eacute; totaled'emballage par unit&eacute; fonctionnelle sera: Palette = (2000 bouteilles en HDPE * 22 kg / palette) / 500 bouteilles HDPE = 88 kg de palette EUR; Bo&icirc;te de carton ondul&eacute; (= 20 bo&icirc;tes en carton ondul&eacute; * bouteilles 0,400 kg / bo&icirc;te de carton ondul&eacute; * 2000 bouteilles en HDPE) / 500 bouteilles en HDPE = 32 kg de bo&icirc;tes en carton ondul&eacute;; film &eacute;tirable en PE = (2000 bouteillesen HDPE * 1,5 kg de film &eacute;tir&eacute; en PE ) / 500 bouteilles en HDPE = 6 kg de film &eacute;tirable PE .
nl: Het gewicht van verpakkingsmaterialen voor de verzending van de vervaardigde producten kunnen gemakkelijk berekennen worden gebaseerd op de hoeveelheid van de materiaal verwerkt. Als u het produceren van films kunt u schatten de hoeveelheid verpakkingsmateriaal gebruikt gebaseerd op het gewicht van de haspel:als je een haspel produceren van 250 kg dat is verpakt met een EUR pallet 1200x800 22 kg + 1,5 kg PE stretchfolie, dan is de hoeveelheid benodigde functionele eenheid verpakkingsmateriaal (bijv. 1000 kg film) zal (1000 kg * 22 kg pallet) / 250 kg = 88 kg film pallet (1000kg * 1,5 kg stretchfolie PE) / 250 kg = 6 kg film stretchfolie.Wanneer u produceren batches (bv: HDPE flessen), wordt de berekening uitgevoerd op een gelijkaardig manier, maar je moet rekening houden met de unitaire gewicht van de verpakking en het totale hoeveelheid van de functionele eenheid.Laten we eens kijken naar een voorbeeld:als uw functionele eenheid is de productie van 2000 HDPE flessen met een unitaire gewicht van 0.180 kg en elke eenheid van EUR pallet (22 kg / pallet) bevat 500 HDPE flessen in 20 golfkarton doos (0.400 kg / golfkarton doos) die worden gestrekt met 1 kg PE folie, dan is de totale hoeveelheid verpakkingsmateriaal per functionele eenheid is:Pallet = (2000 HDPE flessen * 22 kg / pallet) / 500 HDPE flessen = 88 kg EUR pallet; Golfkarton doos = (20 golfkartonnen dozen * 0,400 kg / golfkartonnen doos * 2000 HDPE flessen) / 500 HDPE flessen = 32 kg van golfkarton dozen; Strech PE-folie = (2000 HDPE flessen * 1,5 kg strech PE-folie) / 500 HDPE flessen = 6 kg strech PE-folie.
pl: Cię&#380;ar opakowa&#324; do wysy&#322;ki wytworzonych produkt&oacute;w mo&#380;e by&#263; &#322;atwo obliczona na podstawie ilo&#347;ci przetworzanego materia&#322;u. W przypadku wytwarzania folii mo&#380;na oszacowa&#263; ilo&#347;&#263; zu&#380;ytych opakowa&#324; na podstawie cię&#380;aru wyprodukowanej szpuli: je&#380;eli produkujesz rolkę 250 kg, kt&oacute;ra jest pakowana w euro paletę 1200x800 o wadze 22 kg + 1,5 kg PE foli strech, wtedy ilo&#347;&#263; wymaganego materia&#322;u opakowaniowego na jednostkę funkcyjną (np.: 1000 kg folii ) będzie wynosi&#263; (1000 kg * 22 kg palety)/250 kg folii = 88 kg palety i (1000 kg * 1,5 kg foli strech PE)/250 kg folii = 6 kg foli strech PE. Je&#347;li produkujesz opakowania (np.: butelki HDPE), obliczania przebiegają w podobny spos&oacute;b, przy czym nale&#380;y wzią&#263; pod uwagę jednostkową masę opakowania i &#322;ączną masę jednostki funkcjonalnej. Zobaczmy przyk&#322;ad: je&#347;li twoją jednostką funkcjonalną jest produkcja 2000 butelek HDPE o jednostkowej masie 0,180 kg i ka&#380;da europaleta (22 kg/paleta) zawiera 500 butelek HDPE w 20 tekturowych pude&#322;kach (0,4 kg/tekturowe pude&#322;ko), kt&oacute;re są zafoliowane 1 kg folii z PE, wtedy ca&#322;kowita ilo&#347;&#263; opakowa&#324; na jednostkę funkcjonalną będzie: Paleta = (2000 butelek HDPE * 22 kg/paleta)/500 = 88 kg EUR palety; Pud&#322;a z tektury falistej = (20 tekturowych pude&#322;ek * 0,400 kg/tekturowe pude&#322;ko * 2000 butelek HDPE)/500 butelek HDPE = 32 kg tekturowych pude&#322;ek; Folia Strech PE = (2000 butelek HDPE * 1,5 kg foli PE)/500 butelek HDPE = 6 kg foli Strech PE .

source: Theoretic maximum production time
de: Theoretische maximale Produktionszeit
es: Tiempo m&aacute;ximo te&oacute;rico de producci&oacute;n
fr: Temps de production maximal th&eacute;orique
nl: Theoretische maximale productietijd
pl: Teoretyczny maksymalny czas produkcji

source: Theoretic maximum production time field can't be blank
de: Bitte das Feld 'Theoretische maximale Produktionszeit' nicht freilassen.
es: Tiempo m&aacute;ximo te&oacute;rico de producci&oacute;n el campo no puede estar en blanco
fr: Le champs Temps de production maximal th&eacute;orique ne peut &ecirc;tre vide
nl: Het veld Theoretische maximale productietijd mag niet leeg zijn
pl: Pole teoretyczny maksymalny czas produkcji nie mo&#380;e by&#263; puste

source: Theoretic maximum production time field must be numeric
de: Das Feld 'Theoretische maximale Produktionszeit' muss einen Zahlenwert beinhalten.
es: Tiempo m&aacute;ximo te&oacute;rico de producci&oacute;n el campo debe ser num&eacute;rico
fr: Le champ Temps de production maximal th&eacute;orique doit &ecirc;tre num&eacute;rique
nl: Het veld Theoretische maximale productietijd moet numeriek zijn
pl: Pole teoretyczny maksymalny czas produkcji musi by&#263; liczbą

source: Theoretic maximum production time minus facility closing times.
de: Theoretische maximale Produktionszeit ohne Ausfallzeiten des Standorts
es: Tiempo m&aacute;ximo te&oacute;rico de producci&oacute;n menos tiempo de cierre de la instalaci&oacute;n
fr: Le temps de production maximal th&eacute;orique moins les temps de fermeture des installations
nl: Theoretische maximale productietijd minus faciliteit sluitingstijden.
pl: Teoretyczny maksymalny czas produkcji minus czas zamknięcia zak&#322;adu.

source: There are no limitations given. For an estimated area demand, please see the report.
de: Es sind keine Beschr&auml;nkungen gegeben. F&uuml;r eine gesch&auml;tzte Fl&auml;che siehe Bericht
es: No hay limitaciones. Para una demanda de &aacute;rea estimada, por favor consulte el informe
fr: Il n'y a aucune limitation donn&eacute;e. Pour une demande de superficie estim&eacute;e, veuillez voir le rapport.
nl: Er zijn geen beperkingen gegeven. Voor een geraamde oppervlakte verzoek, zie het verslag.
pl: Nie ma podanych ogranicze&#324;. Dla oszacowania potrzebnej powierzchni, zobacz raport.

source: There are no limitations given. For an estimated power output, please see the report.
de: Es sind keine Beschr&auml;nkungen gegeben. F&uuml;r eine gesch&auml;tzte Leistung siehe Bericht
es: No hay limitaciones. Para una potencia estimada de salida, por favor consulte el informe
fr: Il n'y a aucune limitation donn&eacute;e. Pour une puissance de sortie estim&eacute;e, veuillez voir le rapport.
nl: Er zijn geen beperkingen gegeven. Voor een geschat vermogen, zie het verslag.
pl: Nie ma podanych ogranicze&#324;. Dla oceny mocy u&#380;ytecznej, zobacz raport.

source: These utilities will be assessed with the related energy consumption; if you make entries here, make sure energy is not included already in overheads stated above
de: Die Betriebsmedien werden auf Grundlage des mit ihnen verbundenen Energieverbrauchs berechnet; falls Sie hier &Auml;nderungen vornehmen, pr&uuml;fen Sie bitte, dass die zus&auml;tzliche erforderliche Energie nicht bereits im Mehraufwand weiter oben eingegeben wurde.
es: Estos servicios ser&aacute;n evaluados en relaci&oacute;n al consumo de energ&iacute;a, si entra los datos aqu&iacute;, aseg&uacute;rese de que la energ&iacute;a no ha sido ya considerada en los gastos generales anteriormente establecidos.
fr: Ces commodit&eacute;s seront &eacute;valu&eacute;es avec la consommation d'&eacute;nergie associ&eacute;e; si vous faites des entr&eacute;es ici, assurez-vous que l'&eacute;nergie n'est pas incluse d&eacute;j&agrave; dans des frais g&eacute;n&eacute;raux &eacute;nonc&eacute;s ci-dessus
nl: Deze utilities worden met de bijbehorende energieconsumptie beoordeeld; Als u hier gegevens in te voeren, zorg ervoor dat energie is niet opgenomen in reeds overheads hierboven vermeld
pl: U&#380;ytki będą oceniane w powiązaniu ze zu&#380;yciem energii; je&#347;li dokonasz wpisu tutaj, upewnij się, &#380;e energia nie jest wliczona ju&#380; w narzutach okre&#347;lonych powy&#380;ej

source: This Eco-costs single indicator is the sum of all costs that would be necessary to invest in order to prevent:
de: Die &Ouml;ko-Kosten stellen die Summe aller Aufwendungen (in Euro) dar, die zu investieren w&auml;ren um die Umweltbelastung des bewerteten Produkts auszugleichen bevor sie entstehen.
es: Este indicador &uacute;nico Eco-coste es la suma de todos los costes que ser&iacute;an necesarios invertir con el fin de evitar:
fr: Cet indicateur d'Eco-co&ucirc;ts unique est la somme de tous les co&ucirc;ts qui seraient n&eacute;cessaires pour investir afin d'&eacute;viter:
nl: Deze Eco-kosten enkele indicator is de som van alle kosten die nodig zou zijn om te investeren in om te voorkomen dat:
pl: Wska&#378;nik Eko-koszty jest sumą wszystkich koszt&oacute;w, kt&oacute;re by&#322;yby konieczne do zainwestowania w celu zapobie&#380;enia:

source: This field is mandatory
de: notwendige Dateneingabe
es: El campo es obligatorio
fr: Ce champ est obligatoire
nl: Dit veld is verplicht
pl: To pole jest obowiązkowe

source: This is a country specific factor which indicates how many MJ electricity is being produced per MJ primary energy in this country
de: Dies ist ein l&auml;nderspezifischer Faktor, er gibt an wieviel MJ Strom pro MJ Prim&auml;renergie in diesem Land produziert werden
es: Este es un factor espec&iacute;fico del pa&iacute;s que indica cuantos MJ de electricidad se producen por cada MJ de energ&iacute;a primaria en ese pa&iacute;s
fr: Il s'agit d'un facteur sp&eacute;cifique au pays qui indique combien de MJ d'&eacute;lectricit&eacute; sont produits par MJ d'&eacute;nergie primaire dans ce pays
nl: Dit is een land specifieke factor die geeft aan hoeveel MJ elektriciteit wordt geproduceerd per MJ primaire energie in dit land
pl: Jest to specyficzny dla danego kraju wsp&oacute;&#322;czynnik, kt&oacute;ry wskazuje ile MJ energii elektrycznej jest wytwarzane z MJ energii pierwotnej w danym kraju

source: This is a country specific factor which indicates how many g CO2 is being emitted for generating one kwh of electricity in this country
de: Dies ist ein l&auml;nderspezifischer Faktor, er gibt an wieviel g CO2 bei der Erzeugung eines kWh Stroms in diesem Land emittiert werden
es: Este es un factor espec&iacute;fico de cada pa&iacute;s que indica cu&aacute;ntos gramos de CO2 se emiten para generar un kwh de electricidad
fr: Il s'agit d'un facteur sp&eacute;cifique au pays qui indique combien de grammes de CO2 est &eacute;mis pour produire un kWh d'&eacute;lectricit&eacute; dans ce pays
nl: Dit is een land specifieke factor die geeft aan hoeveel gram CO2 wordt uitgestoten om een kwh elektriciteit in dit land te genereren.
pl: Jest to specyficzny dla danego kraju wsp&oacute;&#322;czynnik , kt&oacute;ry wskazuje ile g CO2 jest emitowane przy produkcji jednej kWh energii elektrycznej w tym kraju

source: This is a simplified cost scheme only and might deviate substantially from the real cost accounting approach in a given facility
de: Dies ist eine vereinfachte Kostenabsch&auml;tzung und weicht m&ouml;glicherweise deutlich von den realen Kosten an einem bestimmten Produktionsstandort ab.
es: Esto es s&oacute;lo un esquema simplificado del coste y podr&iacute;a diferir sustancialmente del enfoque real de la contabilidad de costes en una instalaci&oacute;n determinada.
fr: Il s'agit d'un co&ucirc;t simplifi&eacute; qui peut d&eacute;vier consid&eacute;rablement du v&eacute;ritable co&ucirc;t comptable pour une installation donn&eacute;e
nl: Dit is een vereenvoudigde kostenberekening en kan sterk afwijken van de kosten boekhoudkundige aanpak in een bepaalde faciliteit
pl: Jest to tylko uproszczony schemat koszt&oacute;w i mo&#380;e r&oacute;&#380;ni&#263; się znacząco od rzeczywistych koszt&oacute;w księgowych w danym obiekcie

source: This is the semi-finished product, which is processed in the production line.
de: Dies ist ein Zwischenprodukt, das in der Produktionslinie weiterverarbeitet wird.
es: Este es el producto semi-acabado, procesado en la l&iacute;nea de producci&oacute;n.
fr: Il s'agit d'un produit semi-fini, qui est trait&eacute;e dans la ligne de production.
nl: Dit is het halffabrikaat, which is verwerkt in de productielijn.
pl: To jest p&oacute;&#322;produkt, kt&oacute;ry jest przetwarzany na linii produkcyjnej.
