Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Please estimate the volume of the transport packaging for one product.Take only the transports from final manufacturing to the point of sale into account.
de: Bitte sch&auml;tzen Sie die Art und Menge der Transportverpackungen f&uuml;r ein Produkt. Ber&uuml;cksichtigen sie nur die Transporte aus der Endfertigung zur Verkaufsstelle.
es: Por favor, estime el volumen del embalaje de transporte usado para un producto. S&oacute;lo se tendr&aacute; en cuenta el transporte desde el punto de fabricaci&oacute;n hasta el punto de venta.
fr: Veuillez estimer le volume de l'emballage de transport d'un produit. Prenez uniquement en compte le transport de la fabrication finale au point de vente.
nl: Gelieve in te schatten de omvang van de transportverpakking voor één product. Neem alleen het vervoeren van de uiteindelijke productie tot het verkooppunt in aanmerking.
pl: Proszę oszacowa&#263; objęto&#347;&#263; opakowania transportowego dla jednego produktu. Uwzględnik tylko transport z miejsca produkcji do punktu sprzeda&#380;y.

source: Please indicate for each of the life cycle phases if the data that you entered is either Robust, Indicative, or Illustrative.
de: Bitte definieren Sie ob die Daten die Sie eingegeben haben Robust, Indikativ oder Illustrativ sind
es: Por favor, indique para cada una de las fases del ciclo de vida si el dato que ha introducido es Robusto, Indicativo o Ilustrativo.
fr: Indiquez pour chacune des phases du cycle de vie si les donn&eacute;es que vous saisissez sont soit: robustes, indicatives ou explicatives.
nl: Geef voor elk van de levenscyclus fasen, als de gegevens die u hebt ingevoerd Ofwel Robuust, indicatieve, Illustratief zijn.
pl: Proszę poda&#263; dla ka&#380;dej z faz cyklu &#380;ycia, czy dane, kt&oacute;re wprowadzi&#322;e&#347; są Solidne, Orientacyjne, czy Ilustracyjne.

source: Please indicate here any additional transport can be necessary to transport semi-finished products between plants.
de: Bitte geben Sie hier etwaigen zus&auml;tzlichen Transport an da es notwendig sein kann halb-fertige Produkte zwischen Werken zu transportieren.
es: Por favor, indique aqu&iacute; cualquier transporte adicional que pueda ser necesario para transportar productos semiacabados entre plantas
fr: Indiquez ici tout trajet suppl&eacute;mentaire qui peut &ecirc;tre n&eacute;cessaire pour le transport de produits semi-finis entre les usines.
nl: Vermeld hier extra vervoer die nodig kunnen zijn om halffabrikaten tussen werkvloeren te vervoeren.
pl: Proszę poda&#263; tutaj wszelkie przypadki dodatkowego transportu, kt&oacute;ry mo&#380;e by&#263; konieczny dla p&oacute;&#322;produkt&oacute;w pomiędzy zak&#322;adami.

source: Please indicate only the quantity of material that is not going to be reused in the process.
de: Bitte geben Sie nur die Menge an Material an die im Prozess nicht wiederverwendet wird.
es: Por favor, indique &uacute;nicamente la cantidad de material que no se va a reutilizar en el proceso
fr: S'il vous pla&icirc;t, indiquez uniquement la quantit&eacute; de mati&egrave;re qui ne va pas &ecirc;tre r&eacute;utilis&eacute;e dans le processus.
nl: Vermeld alleen de hoeveelheid materiaal dat niet in het proces zal worden hergebruikt.
pl: Proszę poda&#263; tylko ilo&#347;&#263; materia&#322;u, kt&oacute;ra nie będzie ponownie wykorzystywana procesie.

source: Please indicate the total machine weight, without packaging.
de: Bitte geben Sie die Gesamtmasse der Maschine, ohne Verpackung, an
es: Por favor, indique el peso total del a m&aacute;quina, sin el peso del embalaje.
fr: Indiquez le poids total de la machine, sans emballage.
nl: Vermeld het totale gewicht van de machine, zonder verpakking.
pl: Proszę poda&#263; ca&#322;kowitą masę urządzenia, bez opakowania.

source: Please indicate the typical machine lifetime in years assuming an average use intensity.
de: Bitte geben Sie die &uuml;bliche durchschnittliche Lebensdauer der Maschine an.
es: Por favor, indique la vida &uacute;til t&iacute;pica de la m&aacute;quina en a&ntilde;os asumiendo una intensidad de uso medio.
fr: Indiquez la dur&eacute;e de vie normale de la machine exprim&eacute;e en ann&eacute;es en supposant une intensit&eacute; moyenne d'utilisation.
nl: Geef de typische machine levensduur in jaren uitgaande van een gemiddeld gebruik intensiteit.
pl: Proszę poda&#263; typową &#380;ywotno&#347;&#263; urządzenia w latach przy za&#322;o&#380;eniu &#347;redniej intensywno&#347;ci u&#380;ytkowania.

source: Please indicate the weight of material removed in chipping processes or the amount of material processed in non-chipping processes.
de: Bitte geben Sie das Gewicht der im spanenden Prozessen entfernten Materialien oder das in nicht-spanenden Prozessen bearbeiteten Materialien an.
fr: Indiquez le poids de mati&egrave;re enlev&eacute;e dans les processus d'&eacute;br&egrave;chement (chipping process) ou la quantit&eacute; de mati&egrave;re trait&eacute;e dans les processus de non-&eacute;br&egrave;chement (non-chipping process).
nl: Geef het gewicht van het materiaal verwijderd in chipping processen of de hoeveelheid materiaal verwerkt in niet-chipping processen.
pl: Proszę poda&#263; masę usuniętego materia&#322;u w procesach odpadowych lub ilo&#347;&#263; materia&#322;u przetwarzanego w procesach bezodpadowych.

source: Please indicate which type of machine tool you will be evaluating. (eg. Drilling machine, milling machine, etc.)
de: Bitte geben Sie an welche Art von Werkzeugmaschine Sie bewerten m&ouml;chten. (z. B. Bohrmaschine, Fr&auml;szentrum, etc.)
es: Por favor, indique qu&eacute; tipo de m&aacute;quina herramienta evaluar&aacute;. (p.e. m&aacute;quina de perforar, fresadora, etc.)
fr: Indiquez le type de machine que vous &eacute;valuez ( P.ex. Tour, fraiseuse, etc.)
nl: Geef aan welk type machine tool die u zal evalueren. (bv boormachine, freesmachine, enz.)
pl: Proszę wskaza&#263;, jaki typ obrabiarki będzie oceniany. (np. Wiertarka, frezarka, itp.)

source: Please indicate your preferred sector in the registration page and we will inform you of the project development and training opportunities.
de: Bitte Sektor von Interesse w&auml;hrend der Registrierung ausw&auml;hlen, sodass wir Sie durch LCA to go auf Projektentwicklungen oder Fortbildungsm&ouml;glichkeiten zum Thema aufmerksam machen k&ouml;nnen.
es: Por favor Indique su sector preferido en la p&aacute;gina de registro y le informaremos sobre el desarrollo del proyecto y oportunidades de formaci&oacute;n.
fr: Veuillez indiquer votre secteur pr&eacute;f&eacute;r&eacute; dans la page d'inscription et nous vous informerons des possibilit&eacute;s de d&eacute;veloppement de projet et de formation.
nl: Vermeld het gewenste sector in de registratie pagina en wij zullen u informeren over de opleiding gelegenheden en de ontwikkeling van het project.
pl: Proszę wskaza&#263; preferowany sektor na stronie rejestracji, a my poinformujemy cię o rozwoju projektu i mo&#380;liwo&#347;ciach szkole&#324;.

source: Please input the following information:
de: Bitte folgende Informationen eingeben:
es: Por favor introduzca la siguiente informaci&oacute;n:
fr: Veuillez saisir les informations suivantes:
nl: Gelieve de volgende informatie in te voeren :
pl: Proszę wprowadzi&#263; następujące informacje:

source: Please list any raw materials that are used in the manufacture or assembly of your product.
de: Bitte f&uuml;hren Sie die Rohmaterialien an die in der Herstellung und im Zusammenbau ihrer Maschine ben&ouml;tigt werden.
es: Por favor, haga una lista de las materias primas que se utilizan en la fabricaci&oacute;n o en el montaje de su producto.
fr: Enum&eacute;rez les mati&egrave;res premi&egrave;res qui sont utilis&eacute;es dans la fabrication ou l'assemblage de votre produit.
nl: Geef alle grondstoffen die worden gebruikt bij de vervaardiging of assemblage van uw product.
pl: Proszę wymieni&#263; wszystkie surowce, kt&oacute;re są u&#380;ywane w produkcji lub monta&#380;u produktu.

source: Please login to access the <strong>LCAtogo Tool</strong>.
de: Bitte anmelden, um auf das <strong>LCAtogo Tool</strong> zuzugreifen.
es: Por favor incie sesi&oacute;n para acceder a la herramienta LCAtogo
fr: Veuillez-vous connecter pour acc&eacute;der <strong> &agrave; l'outil LCAtogo </strong>.
nl: Gelieve in te loggen om toegang te krijgen <strong>tot de LCAtogo Tool</strong>.
pl: Zaloguj się, aby uzyska&#263; dostęp do <strong>Narzędzia LCAtogo</strong>.

source: Please select a maximum of eight products to compare with. A higher number will generate problems in the graphics results.
de: Bitte w&auml;hlen Sie maximal acht zu vergleichenden Produkte aus, eine h&ouml;here Anzahl kann nicht korrekt dargestellt werden.
es: Por favor, seleccione un m&aacute;ximo de ocho productos para comparar. Un n&uacute;mero mayor generar&iacute;a problemas en los resultados gr&aacute;ficos.
fr: Veuillez s&eacute;lectionner un maximum de huit produits &agrave; comparer. Un nombre plus &eacute;lev&eacute; va g&eacute;n&eacute;rer des probl&egrave;mes dans les r&eacute;sultats graphiques.
nl: Selecteer een maximum van acht producten te vergelijken. Een hoger getal zal problemen in de grafische resultaten veroorzaken.
pl: Proszę wybra&#263; maksymalnie osiem produkt&oacute;w do por&oacute;wnania. Wyb&oacute;r większej ilo&#347;ci będzie stwarza&#263; problemy w wynikach graficznych.

source: Please select a recognisable reference name for the part or component that you are entering.
de: Bitte w&auml;hlen Sie einen aussagekr&auml;ftigen Namen f&uuml;r das Bauteil oder die Komponente ein.
es: Por favor, seleccione un nombre de referencia reconocible para la pieza o componente que est&aacute; introduciendo.
fr: S&eacute;lectionnez un nom de r&eacute;f&eacute;rence reconnaissable pour la pi&egrave;ce ou le composant que vous saisissez.
nl: Selecteer een herkenbare referentie naam voor het onderdeel of component dat u aan het invoeren bent.
pl: Wybierz rozpoznawalną nazwę dla czę&#347;ci lub komponentu, kt&oacute;rą wprowadzasz.

source: Please select supplier parts which have been predefined, if your part or supplier is not listed you may define your own supplier parts and components below.
de: Bitte w&auml;hlen Sie vordefinierte Zulieferteile. Sollte das gesuchte Teil nicht enthalten sein k&ouml;nnen Sie Ihr individuelles Zulieferteil unterhalb definieren.
es: Por favor, seleccione las piezas de proveedores que se han predefinido, si su parte o proveedor no est&aacute; en la lista puede definir sus propias piezas y componentes de proveedores a continuaci&oacute;n.
fr: S&eacute;lectionnez des pi&egrave;ces de fournisseurs qui ont &eacute;t&eacute; pr&eacute;d&eacute;finies, si votre pi&egrave;ce ou fournisseur n'est pas r&eacute;pertori&eacute;, vous pouvez d&eacute;finir vos propres pi&egrave;ces et composants ci-dessous.
nl: Selecteer leverancier onderdelen die zijn voorgedefinieerd,als uw onderdeel of leverancier niet wordt genoemd kunt u uw eigen leverancier onderdelen en componenten definieren.
pl: Wybierz podzespo&#322;y, kt&oacute;re zosta&#322;y predefiniowane, je&#347;li czę&#347;ci lub dostawcy nie ma na li&#347;cie mo&#380;na zdefiniowa&#263; w&#322;asne podzespo&#322;y i komponenty poni&#380;ej.

source: Please select the main use scenario for which the breakdown of energy consumption per sub-system will be calculated
de: Bitte w&auml;hlen Sie das Haupt-Nutzungsszenario f&uuml;r welches das Tool den KEA je Komponente berechnen soll.
es: Por favor, seleccione el escenario principal de uso para el que se calcular&aacute; el desglose del consumo de energ&iacute;a por sub-sistema
fr: S&eacute;lectionnez le principal sc&eacute;nario d'utilisation pour lequel la r&eacute;partition de la consommation d'&eacute;nergie par sous-syst&egrave;me sera calcul&eacute;
nl: Selecteer het voornaamste gebruik scenario waarvoor de verdeling van het energieverbruik per sub-systeem zal worden berekend
pl: Proszę wybra&#263; g&#322;&oacute;wny scenariusz u&#380;ytkowania, w kt&oacute;rym podzia&#322; zu&#380;ycia energii na podsystemy zostanie obliczony

source: Please select the most relevant materials that are used in the product and specify the quantity per product. Then press the button 'Add' to insert the chosen material in your list.
de: Bitte w&auml;hlen Sie die wichtigsten Materialien aus denen das Produkt besteht aus und geben Sie die jeweilige Menge pro Produkt an. Dann dr&uuml;cken Sie die Schaltfl&auml;che "Hinzuf&uuml;gen" um das gew&auml;hlte Material in die Liste einf&uuml;gen.
es: Por favor, seleccione los materiales m&aacute;s relevante que se usan en el producto y especifique la cantidad por producto. A continuaci&oacute;n, pulse el bot&oacute;n 'A&ntilde;adir' para insertar el material elegido en su lista.
fr: Veuillez s&eacute;lectionner les mati&egrave;res les plus pertinentes qui sont utilis&eacute;es dans le produit et pr&eacute;cisez la quantit&eacute; par produit. Ensuite appuyez sur le bouton "Ajouter" pour ins&eacute;rer les mati&egrave;res s&eacute;lectionn&eacute;es dans votre liste.
nl: Gelieve te Selecteren de meest relevante materialen die worden gebruikt in het product en geef de hoeveelheid per product. Druk vervolgens op de knop 'Toevoegen' om het gekozen materiaal in uw lijst op te nemen.
pl: Proszę wybra&#263; najbardziej odpowiednie materia&#322;y, kt&oacute;re są u&#380;ywane w produkcie i podaj ich ilo&#347;&#263; w 1 produkcie. A następnie naci&#347;nij przycisk "Dodaj", aby umie&#347;ci&#263; wybrany materia&#322; na li&#347;cie.

source: Please select the typical method of transportation used by the supplier.
de: Bitte w&auml;hlen Sie die &uuml;bliche Transportmethode des Zulieferers.
es: Por favor, seleccione el m&eacute;todo t&iacute;pico de transporte utilizado por el proveedor.
fr: S&eacute;lectionnez le moyen de transport habituellement utilis&eacute; par le fournisseur.
nl: Selecteer de typische vervoerswijze gebruikt door de leverancier.
pl: Proszę wybra&#263; typową metodę transportu wykorzystywaną przez dostawcę.

source: Please tick here if you <b>do not</b> want to be contacted by LCA to go
de: Bitte ausw&auml;hlen, wenn Sie <b>nicht</b> von LCA to go kontaktiert werden wollen
es: Por favor, marque aqu&iacute; si <b> no </b> quiere ser contactado por LCA to go
fr: Veuillez cocher ici si vous <b>ne</b> souhaitez pas &ecirc;tre contact&eacute; par LCA to go
nl: Gelieve aan te kruisen hier als u <b>niet</b> door LCA to go wilt benaderd wordt
pl: Proszę zaznaczy&#263; tutaj, je&#347;li <b>nie</b> chcesz, by LCA to go kontaktowa&#322; się z tobą.

source: Please, consider that the annual failure rate of computers (including accidental damage) is per default in the range of 10% and that many failures get fixed and do not lead to a disposal of the whole device. Having said this, an extended lifetime can be assumed only, if the problem of e.g. performance loss and long-term software compatibility is addressed by the business model; else minor lifetime increase through particularly long-living components (business use products) and design for repairability are justified. List all measures which give you confidence, that your product is likely to be used as long as stated:
de: Bitte beachten Sie, dass die j&auml;hrliche Ausfallquote von Computern (unter Ber&uuml;cksichtigung zuf&auml;lliger Ausf&auml;lle) standardm&auml;&szlig;ig auf etwa 10% eingestellt ist und dass eine Ausf&auml;lle behoben werden k&ouml;nnen und somit nicht das gesamte Ger&auml;t entsorgt werden muss. Diesbez&uuml;glich ist die Annahme einer verl&auml;ngerten Lebensdauer nur gerechtfertigt, wenn bspw. Probleme durch Leistungsabfall der Komponenten &uuml;ber die Lebensdauer bzw. sich verringernder Kompatibilit&auml;t durch entsprechende Ma&szlig;nahmen minimiert werden, andernfalls sind nur kleine Lebensdauerverl&auml;ngerungen durch den Einsatz von langlebigen Einzelkomponenten (bspw. in Businessmodellen) oder durch ein reparaturfreundliches Design gerechtfertigt. Bitte nennen Sie in diesem Fall alle Ma&szlig;nahmen, die implementiert wurden, um die Lebensdauer zu verl&auml;ngern.
es: Por favor , tenga en cuenta que la tasa de fallo anual de ordenadores (incluyendo da&ntilde;os accidentales ) se sit&uacute;a por defecto en el rango de 10 % y que muchos fallos de arreglan y no conducen a un final del dispositivo. Dicho esto, la suposici&oacute;n de vida prolongada &uacute;nicamente se puede asumir, si el problema, por ejemplo de p&eacute;rdida de rendimiento y compatibilidad de software a largo plazo se aborda en el modelo de negocio; aumento de vida &uacute;til a trav&eacute;s sobre todo de los componentes de visa m&aacute;s larga (productos de uso comercial) y si el dise&ntilde;o para reparar se justifica. Enumere todas las medidas que le dan confianza, para que su producto tenga la duraci&oacute;n que ha indicado:
fr: Veuillez consid&eacute;rer que le taux de d&eacute;faillance annuel des ordinateurs (y compris les dommages accidentels) est par d&eacute;faut dans la gamme de 10% et que de nombreuses pannes sont r&eacute;par&eacute;es et ne conduisent pas &agrave; la mise hors service de l'ensemble du dispositif. Cela dit, une dur&eacute;e de vie prolong&eacute;e peut &ecirc;tre envisager seulement, si le probl&egrave;me par exemple de la perte de performance et de compatibilit&eacute; logicielle &agrave; long terme est prise en compte par le mod&egrave;le d'affaires; augmentation mineure &agrave; vie par le biais notamment des composants de longue vie (produits d'utilisation commerciale) et la conception de r&eacute;parabilit&eacute; sont justifi&eacute;es. Inscrivez toutes les mesures qui vous donnent confiance que votre produit va probablement &ecirc;tre utilis&eacute; aussi longtemps qu'indiqu&eacute;:
nl: Gelieve, overweeg dan dat de jaarlijkse uitval van computers (met inbegrip van accidentele schade) is per default in de range van 10% en dat vele mislukkingen krijgen vaste en niet leiden tot een verwijdering van het gehele apparaat. Dit gezegd zijnde, kan een verlengde levensduur alleen worden aangenomen, als het probleem van bijvoorbeeld prestatieverlies en langdurige software compatibiliteit is gericht op het business model; anders geringe levensduur verhoging door bijzonder lange-levende onderdelen (zakelijk gebruik producten) en het ontwerp voor de reparatie worden gerechtvaardigd. Lijst alle maatregelen die je vertrouwen, dat uw product kunnen worden gebruikt, zolang verklaarde:
pl: Proszę wzią&#263; pod uwagę, &#380;e roczny poziom awarii komputer&oacute;w (wliczając przypadkowe uszkodzenia) jest domy&#347;lnie na poziomie 10% i &#380;e wiele defekt&oacute;w zostanie naprawionych i nie prowadzi do wyrzucenia ca&#322;ego urządzenia. Mając powy&#380;sze na uwadze, wyd&#322;u&#380;oną &#380;ywotno&#347;&#263; mo&#380;na przyją&#263; tylko wtedy, gdy problem np. utraty wydajno&#347;ci i d&#322;ugoterminowa kompatybilno&#347;&#263; oprogramowania uwzględniona jest w modelu biznesowym; ponadto niewielki wzrost &#380;ywotno&#347;ci dzięki komponentom o d&#322;u&#380;szej &#380;ywotno&#347;ci (produkty do u&#380;ytku s&#322;u&#380;bowego) i projekt u&#322;atwiający naprawę to uzasadniają. Lista wszystkich &#347;rodk&oacute;w, kt&oacute;re dają pewno&#347;&#263;, &#380;e produkt mo&#380;e by&#263; stosowany tak d&#322;ugo, jak podano:

source: Please, fill the following form to register and start using the LCAtogo Tool. Once you have completed the form, you will receive a confirmation e-mail to validate your registration
de: Bitte zur Registrierung f&uuml;r das LCA to go Tool folgende Felder ausf&uuml;llen. Sobald die Eingabe erfolgt ist, erhalten Sie eine Email in der Sie die Registrierung best&auml;tigen k&ouml;nnen.
es: Por favor, complete el siguiente formulario para registrarse y comenzar a usar la herramienta LCAtogo. Una vez que haya completado el formulario, recibir&aacute; un correo electr&oacute;nico de confirmaci&oacute;n para validar su inscripci&oacute;n
fr: Veuillez remplir le formulaire ci-dessous pour vous inscrire et commencer &agrave; utiliser l'outil LCAtogo. Une fois que vous avez compl&eacute;t&eacute; le formulaire, vous recevrez un e-mail de confirmation pour valider votre enregistrement.
nl: Vul AUB het onderstaande formulier in om te registreren en beginnen met het gebruik van de LCAtogo Tool. Zodra u het formulier heeft ingevuld, ontvangt u een bevestiging per e-mail om uw registratie te valideren
pl: Proszę wype&#322;ni&#263; poni&#380;szy formularz, aby zarejestrowa&#263; się i rozpoczą&#263; korzystanie z narzędzia LCAtogo. Po wype&#322;nieniu formularza, otrzymasz e-mail potwierdzający, aby potwierdzi&#263; rejestrację

source: Please, provide the following basic information about the new product.
de: Bitte geben Sie folgende Informationen zum neuen Produkt ein.
es: Por favor, proporcione la siguiente informaci&oacute;n b&aacute;sica sobre el nuevo producto.
fr: Veuillez fournir les informations de base suivantes sur le nouveau produit.
nl: Vermeld aub de volgende basisinformatie over het nieuwe product.
pl: Proszę podać podstawowe informacje na temat nowego produktu.

source: Polish
de: Polnisch
es: Polaco
fr: Polonais
nl: Pools
pl: Polski

source: Possible materials for recycling
de: M&ouml;gliche recyclebare Wertstoffe
es: Materiales posibles para reciclaje
fr: Mat&eacute;riaux possibles pour le recyclage
nl: Mogelijke materialen voor recycling
pl: Materia&#322;y mo&#380;liwe do odzyskania

source: Possible materials for recycling:
de: M&ouml;gliche recyclebare Wertstoffe
es: Materiales posibles para el reciclaje:
fr: Mat&eacute;riaux possibles pour le recyclage:
nl: Mogelijke materialen voor recycling:
pl: Materia&#322;y mo&#380;liwe do odzyskania:

source: Postal address
de: Adresse
es: Direcci&oacute;n postal
fr: Adresse postale
nl: postadres
pl: Adres pocztowy

source: Power Consumption
de: Energieverbrauch
es: Consumo energ&eacute;tico
fr: Consommation d'&eacute;nergie
nl: EnergieVerbruik
pl: Zu&#380;ycie Energii

source: Power demand
de: Energiebedarf
es: Demanda de energ&iacute;a
fr: La demande de puissance
nl: vermogensbehoefte
pl: Zapotrzebowanie na moc

source: Power optimisation
de: Leistungsoptimierung
es: Optimizaci&oacute;n de energ&iacute;a
fr: Optimisation &eacute;nerg&eacute;tique
nl: vermogen optimisatie
pl: Optymalizacja mocy

source: Predefined scenario for industrially compostable products
de: Vordefiniertes Szenario f&uuml;r industriell kompostierbare Produkte
es: Escenario predefinido para productos compostables industrialmente
fr: Sc&eacute;nario pr&eacute;d&eacute;fini pour les produits compostables industriellement
nl: Voorgedefinieerde scenario voor industrieel composteerbare producten
pl: Wstępnie zdefiniowane scenariusze dla produktów zdatnych do kompostowania przemys&#322;owego (biodegradowalnych)

source: Predefined scenario for non biodegradable products
de: Vordefiniertes Szenario f&uuml;r nicht biologisch abbaubare Produkte
es: Escenario predefinido para productos no biodegradables
fr: Sc&eacute;nario pr&eacute;d&eacute;fini pour les produits non biod&eacute;gradables
nl: Voorgedefinieerde scenario voor niet-biologisch afbreekbare producten
pl: Wstępnie zdefiniowane scenariusze dla produktów niezdatnych do kompostowania przemys&#322;owego (niedegradowalnych biologicznie)

source: Predefined supplier parts
de: Vordefinierte Zulieferteile
es: Piezas predefinidas del proveedor
fr: Pi&egrave;ces de fournisseurs pr&eacute;d&eacute;finis
nl: voorgedefinieerde leverancier onderdelen.
pl: Predefiniowane podzespo&#322;y

source: Press and media resources
de: Pressematerialien
es: Recursos de prensa y medios de comunicaci&oacute;n
fr: Ressources presse et m&eacute;dias
nl: Pers en media middelen
pl: Materia&#322;y dla medi&oacute;w i prasy

source: Previous
de: Vorherige
es: Previo
fr: Pr&eacute;cedent
nl: Vorige
pl: Poprzedni
