Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: <b>Lifetime</b>: For example by chosing a different module or better maintenance? (Maximum 30 years)
de: <b> Lebensdauer </b>: Zum Beispiel durch die Wahl eines anderen Moduls oder bessere Wartung? (Max. 30 Jahre)
es: <b>Vida &uacute;til</b>: por ejemplo, ¿elegir un m&oacute;dulo diferente o un mejor mantenimiento? (M&aacute;ximo 30 a&ntilde;os)
fr: <b>Dur&eacute;e de vie</b>: Par exemple en choisissant un autre module ou un meilleur entretien? (Maximum 30 ans)+C39
nl: <b> Levensduur </b>: Bijvoorbeeld door het kiezen van een andere module of beter onderhoud? (Maximaal 30 jaar)
pl: <b> &#379;ywotno&#347;&#263; </ b>: Na przyk&#322;ad, wybierając inny modu&#322; lub lepszą konserwację? (Maksymalnie 30 lat)

source: <b>MANUFACTURING</b>.- Here you should introduce information associated to the components (material, quantity and age) that form the final product.
de: <b>HERSTELLUNG</b> - Hier sollen Informationen zu den Einzelkomponenten der Produkte wie Material, Menge und Alter angegeben werden.
es: <b> FABRICACI&Oacute;N</b>.- Aqu&iacute; debe introducir la informaci&oacute;n asociada a los componentes (materiales, cantidad y antigüedad) que forman el producto final
fr: <b>FABRICATION</b>.- Ici, vous devez saisir des informations relatives aux composants (mati&egrave;re, quantit&eacute; et &acirc;ge) qui forment le produit final.
nl: <b>PRODUCTIE</b>.- Hier moet u informatie in verband met de componenten (materiaal, hoeveelheid en leeftijd) in te voeren dat het eindproduct vormen.
pl: <b>PRODUKCJA</b>.- Tutaj nale&#380;y wprowadzi&#263; informacje związane z komponentami (materia&#322;, ilo&#347;&#263; i wiek), kt&oacute;re tworzą produkt ko&#324;cowy.

source: <b>Performance Ratio</b>: For example by preventing degradation, shade or unproductive periods?
de: <b> Performance Ratio </b>: Zum Beispiel durch Verhinderung der Degradation, Schatten oder unproduktive Zeiten?
es: <b>Cociente del funcionamiento</b>: por ejemplo, ¿prevenci&oacute;n de la degradaci&oacute;n, sombra o periodos improductivos?
fr: <b> Ratio de Performance</b>:Par exemple en emp&ecirc;chant la d&eacute;gradation, de l'ombre ou des p&eacute;riodes improductives?
nl: <b> prestatieverhouding </b>: bijvoorbeeld door het voorkomen van degradatie, schaduw of onproductieve periodes?
pl: <b> Wsp&oacute;&#322;czynnik wydajno&#347;ci </ by&#263;>: Na przyk&#322;ad poprzez zapobieganie degradacji, cieniowaniu lub okresom nieproduktywnym?

source: <b>Radiation</b>: For example by adjusting the orientation of your modules?
de: <b> Einstrahlung </b>: Zum Beispiel durch die Ausrichtung der Module?
es: <b>Radiaci&oacute;n</b>: Por ejemplo ¿mediante el ajuste de la orientaci&oacute;n de sus m&oacute;dulos?
fr: <b> rayonnement </b>: Par exemple par le r&eacute;glage de l'orientation de vos modules?
nl: <b> Straling </b>: bijvoorbeeld door het aanpassen van de oriëntatie van uw modules?
pl: <b> Promieniowanie </ b>: Na przyk&#322;ad poprzez dostosowanie orientacji twoich modu&#322;&oacute;w?

source: <b>SCENARIO</b>.- Here you should introduce the lifetime of the product considering no technical failures occur, as well as, the annual device failure rate. In addition, the justification for the lifetime assumption must be added.
de: <b>SZENARIO</b> - Hier sollte die theoretisch m&ouml;gliche Lebensdauer des Produktes ohne Ber&uuml;cksichtigung technischen Versagens sowie die j&auml;hrliche Ausfallrate angegeben werden. Zus&auml;tzlich soll die Annahme der Lebensdauer begr&uuml;ndet werden.
es: <b> ESCENARIO </b>.- Aqu&iacute; debe introducir el tiempo de vida del producto teniendo en cuenta que no se producen fallos t&eacute;cnicos, as&iacute; como, la tasa de fallo anula del dispositivo. Adem&aacute;s, hay que a&ntilde;adir la justificaci&oacute;n para el supuesto tiempo de vida.
fr: <b>SCENARIO</b>.- Ici, vous devez saisir la dur&eacute;e de vie du produit compte tenu qu'aucunes d&eacute;faillances techniques ne se produisent, ainsi que, le taux de d&eacute;faillance annuel de l'appareil . En outre, la justification de l'hypoth&egrave;se relative &agrave; la dur&eacute;e de vie doit &ecirc;tre ajout&eacute;e.
nl: <b>SCENARIO</b>.- Hier moet u de levensduur van het product in te voeren rekening houdend met dat geen technische storingen optreden,evenals, het jaarlijkse percentage defecten van het apparaat. Bovendien is de rechtvaardiging voor de levensduur veronderstelling moet worden toegevoegd.
pl: <b>SCENARIUSZ</b>.- Tutaj nale&#380;y wprowadzi&#263; &#380;ywotno&#347;&#263; produktu biorąc pod uwagę brak awarii technicznych, jak r&oacute;wnie&#380; roczny poziom awarii urządzenia. Ponadto nale&#380;y doda&#263; uzasadnienie przyjętych za&#322;o&#380;e&#324; dotyczących &#380;ywotno&#347;ci.

source: <b>USE</b>.- Here you should include information related to the power consumption during the complete usage of your product. It includes also components replacement and transport to the repair shop.
de: <b>NUTZUNGSPHASE</b> - Hier sollen Informationen &uuml;ber den Energieverbrauch des Produkts &uuml;ber seine gesamte Nutzungsphase angegeben werden. Der Energieverbrauch w&auml;hrend des Austauschs von Komponenten oder Transport zur Reparatur sind hier mit ber&uuml;cksichtigt.
es: <b>USO</b>.- Aqu&iacute; debe incluir informaci&oacute;n relacionada con el consumo de energ&iacute;a durante el uso completo del producto. Incluye tambi&eacute;n los componentes de reemplazo y transporte hasta el taller de reparaciones.
fr: <b>USTILISATION</b>.-Ici, vous devez inclure les informations relatives &agrave; la consommation d'&eacute;nergie lors de l'utilisation compl&egrave;te de votre produit. Elles comprennent &eacute;galement des composants de remplacement et le transport jusqu'&agrave; l'atelier de r&eacute;paration.
nl: <b>GEBRUIK</b>.- Hier moet u informatie met betrekking tot het energieverbruik tijdens het volledige gebruik van uw product op te nemen. Het bevat ook onderdelen vervangen en het transport naar de reparatiewerkplaats.
pl: <b>U&#379;YTKOWANIE</b>.- Tutaj nale&#380;y uwzględni&#263; informacje dotyczące zu&#380;ycia energii podczas ca&#322;ego u&#380;ytkowania produktu. Obejmują one tak&#380;e wymianę komponent&oacute;w i transport do warsztatu.

source: <p>We recommend to enter your own data for the manufacturing stage, since you will increase data accuracy and take into account the efficiency of your process.</p><p> </p><p> Default values for Injection moulding and Injection strech blow moulding are given for an hydraulic injection equipment. Do not use this data in case you are considering hybrid and electric injection equipment.</p>
de: <p>Wir raten Ihnen, Ihre eigenen Daten f&uuml;r die Herstellungsphase einzugeben, dadurch steigern Sie die Genauigkeit der Daten und k&ouml;nnen die Effizient Ihres Prozesses analysieren.</p><p> </p><p> Standardwerte f&uuml;r Spritzguss und Spritzblasen sind f&uuml;r hydraulische Maschinen angegeben. Verwenden Sie diese Daten nicht wenn Sie hybrid und elektrische Maschinen abbilden m&ouml;chten.</p>
es: <p>Le recomendadmos que introduzca sus propios datos en la etapa de fabricaci&oacute;n, en tanto que esto incrementa la precisi&oacute;n de los datos y tiene en consideraci&oacute;n la eficiencia de sus procesos.</p><p> </p><p> Los valores por defecto para el Moldeo por inyecci&oacute;n y el Moldeo por inyecci&oacute;n-soplado est&aacute;n referidos a una m&aacute;quina de inyecci&oacute;n hidr&aacute;ulica. No utilice estos datos en el caso que usted considere una m&aacute;quina h&iacute;brida o electrica de inyecci&oacute;n.</p>
fr: <p>Nous conseillons de saisir vos propres donn&eacute;es pour l'&eacute;tape de fabrication ,ainsi vous augmenterez la pr&eacute;cision des donn&eacute;es et prendrez en compte l'efficience de votre proc&eacute;d&eacute;.</p><p> </p><p> Les valeurs par defaut pour le moulage par injection et l'&eacute;tirage-souflage-moulage par injection sont donn&eacute;es pour un &eacute;quipement d'injection hyydraulique.N'utilisez pas ces donn&eacute;es pour un &eacute;quipement d'injection hybride ou &eacute;lectrique.</p>
nl: <p>Wij raden u aan uw eigen gegevens voor de productie fase ingaat, doordat je nauwkeurigheid van de gegevens zal toenemen en rekening houden met de efficiëntie van uw proces.</p><p> </p><p> Standaardwaarden voor Spuitgieten en Injectie strech blow moulding worden gegeven voor een hydraulische injectie uitrusting.Maak geen gebruik van deze gegevens voor het geval dat u hybride en elektrische injectie uitrusting overweegt.</p>
pl: <p>Zalecamy, aby wprowadzi&#263; w&#322;asne dane dla etapu produkcji, poniewa&#380; mo&#380;na zwiększy&#263; dok&#322;adno&#347;&#263; danych i uwzględni&#263; efektywno&#347;&#263; twojego procesu.</p><p> </p><p> Domy&#347;lne warto&#347;ci dla formowania wtryskowego i formowania wtryskowego z rozdmuchiwaniem podano dla hydraulicznej aparatury wtryskowej. Nie nale&#380;y u&#380;ywa&#263; tych danych w przypadku, gdy rozwa&#380;amy urządzenie wtryskowe hybrydowe i elektryczne.</p>

source: <strong>&quot;COMPARE RESULTS&quot;</strong> allows to compare the results of the product with other products already assessed (e.g. other previous designs or benchmarking products).
de: <strong>&quot;ERGEBNISSE VERGLEICHEN&quot;</strong> erm&ouml;glicht die Ergebnisse des Produkts mit anderen modellierten Produkten zu vergleichen (z.B. vorangegangene Designs oder Benchmarking Produkte)
es: <strong>&quot;COMPARACI&Oacute;N DE RESULTADOS&quot;</strong> permite comparar los resultados del producto con otros ya evaluados (por ejemplo, con otros dise&ntilde;os realizados con anterioridad o para el benchmarking de productos)
fr: <strong>&quot;COMPARER LES RESULTATS&quot;</strong> Il permet de comparer les r&eacute;sultats du produit avec d'autres produits d&eacute;j&agrave; &eacute;valu&eacute;s (p. ex. d'autres conceptions ant&eacute;rieures ou des produits de benchmarking).
nl: <strong>&quot;COMPARE RESULTS&quot;</strong> Maakt het mogelijk het vergelijken van de resultaten van het product met andere producten reeds beoordeeld (bv. andere vorige ontwerpen of benchmarking producten).
pl: <strong>&quot;WYNIKI POR&Oacute;WNANIA&quot;</strong> pozwalają na por&oacute;wnanie wynik&oacute;w z innymi produktami ju&#380; ocenianymi (np. innych wzor&oacute;w produkt&oacute;w lub produkt&oacute;w będących przedmiotem benchmarkingu).

source: <strong>&quot;DETAILED RESULTS&quot;</strong> allows to analyse in detail the numerical results and to quantify the contribution of each aspect, included previously as an input, in the total product environmental impact. Results can be also displayed in percentage.
de: <strong>&quot;DETAILLIERTE ERGEBNISSE&quot;</strong> erm&ouml;glicht die Analyse der numerischen Resultate und die Quantifizierung jedes einzelnen Aspekts der eingegeben wurde. Die Ergebnisse k&ouml;nnen auch in Prozentangaben ausgegeben werden.
es: <strong>&quot;RESULTADOS DETALLADOS&quot;</strong> permite analizar en detalle los resultados num&eacute;ricos y cuantificar la contribuci&oacute;n de cada aspecto (incluido previamente como input) en el impacto ambiental total del producto. Los resultados pueden ser mostrados tambi&eacute;n en porcentajes.
fr: <strong>&quot;RESULTATS DETAILLES&quot;</strong> permet d'analyser en d&eacute;tail les r&eacute;sultats num&eacute;riques et de quantifier la contribution de chaque aspect, inclus auparavant comme une entr&eacute;e, dans l'impact environnemental total du produit.Les r&eacute;sultats peuvent &eacute;galement &ecirc;tre affich&eacute;s en pourcentage.
nl: <strong>&quot;GEDETAILLEERDE RESULTATEN&quot;</strong> maakt het mogelijk om een diepgaande analyse van de numerieke resultaten en het kwantificeren van de bijdrage van elk aspect, voorheen opgenomen als input in het totale product environmental impact.Resultaten kunnen ook worden weergegeven in procenten.
pl: <strong>&quot;WYNIKI SZCZEG&Oacute;&#321;OWE&quot;</strong> pozwalają analizowa&#263; szczeg&oacute;&#322;owo wyniki liczbowe i ilo&#347;ciowy wk&#322;ad ka&#380;dego aspektu, zawarty uprzednio jako udzia&#322;, w og&oacute;lnym wp&#322;ywie produktu na &#347;rodowisko. Wyniki mogą by&#263; r&oacute;wnie&#380; wy&#347;wietlane w procentach.

source: <strong>&quot;DISTRIBUTION&quot;</strong>: Here you should indicate transport distances and modes of transport used for the delivery of the bio-based/oil-based plastic product from the converter to the final customer.
de: <strong>&quot;DISTRIBUTION&quot;</strong>: Geben Sie hier die Transport -mittel und -distanzen vom Verarbeiter zum Endkunden ein.
es: <strong>&quot;DISTRIBUCI&Oacute;N&quot;</strong>: Aqu&iacute; debe indicar las distancias y medios de transporte empleados para la distribuci&oacute;n de los productos fabricados con pl&aacute;stico de origen biol&oacute;gico o pl&aacute;stico derivado del petr&oacute;leo desde el transformador hasta el cliente final.
fr: <strong>&quot;DISTRIBUTION&quot;</strong>:Ici, vous devez indiquer les distances et les modes de transport utilis&eacute;s pour la livraison du produit en bioplastique/plastique &agrave; base de p&eacute;trole du convertisseur au client final.
nl: <strong>&quot;DISTRIBUTIE&quot;</strong>: Hier moet u aangeventransport afstanden en vervoerswijzen gebruikt voor de levering van de bio-based/oil-based kunststof product van de converter naar de uiteindelijke klant.
pl: <strong>&quot;DYSTRYBUCJA&quot;</strong>: Tutaj nale&#380;y wpisa&#263; odleg&#322;o&#347;ci dla transportu oraz rodzaje transportu u&#380;ywanego do dostarczenia bio-based/oil-based produktu z miejsca wytwarzania do klienta ko&#324;cowego.

source: <strong>&quot;END-OF-LIFE&quot;</strong>: Users can select either a pre-defined end-of-life scenario for customized end-of-life scenarios for an accurate estimation. Furthermore, users can enable/disable the end-of-life stages in order to get either cradle-to-grave or cradle-to-gate results, respectively.
de: <strong>&quot;NACHGEBRAUCH&quot;</strong>: Nutzer k&ouml;nnen zwischen einem vordefinierten Entsorgungsszenario und einem spezifisches Entsorgungsszenario; f&uuml;r eine genauere Beurteilung; w&auml;hlen. Des Weiteren k&ouml;nnen Nutzer die Entsorgungsphase aktivieren bzw. deaktivieren um cradle-to-grave oder cradle-to-gate Ergebnisse zu generieren.
es: <strong>&quot;FIN DE VIDA&quot;</strong>: Los usuarios pueden seleccionar un escenario de fin de vida predeterminado o bien un escenario personalizado de fin de vida para una estimaci&oacute;n m&aacute;s precisa. Asimismo, los usuarios puede habilitar/deshabilitar la fase de fin de vida con el fin de obtener resultados del ciclo de vida completo o bien desde la producci&oacute;n de las materias primas hasta que el producto est&aacute; listo para su distribuci&oacute;n a cliente, respectivamente.
fr: <strong>&quot;FIN-DE-VIE&quot;</strong>:Les utilisateurs peuvent s&eacute;lectionner soit un sc&eacute;nario pr&eacute;-d&eacute;fini de fin de vie ,soit des sc&eacute;narii personnalis&eacute;s de fin de vie pour une estimation pr&eacute;cise.De plus, les utilisateurs peuvent activer / d&eacute;sactiver les &eacute;tapes de fin de vie afin d'obtenir des r&eacute;sultats soit du berceau &agrave; la tombe, soit du berceau &agrave; la porte.
nl: <strong>&quot;END-OF-LIFE&quot;</strong>: Gebruikers kunnen kiezen uit een vooraf gedefinieerde scenario van einde van het leven of op maat scenario's van einde van het leven voor een nauwkeurig schatting. Gebruikers kunnen bovendien inschakelen/uitschakelen het eind-van-leven stappen om een cradle-to-grave of cradle-to-gate resultaten te raken..
pl: <strong>&quot;KONIEC &#379;YCIA&quot;</strong>: U&#380;ytkownicy mogą wybra&#263; wstępnie zdefiniowany scenariusz ko&#324;ca &#380;ycia z spo&#347;r&oacute;d podanych. Ponadto, u&#380;ytkownicy mogą w&#322;ączy&#263;/wy&#322;ączy&#263; etapy ko&#324;ca &#380;ycia w celu uzyskania wynik&oacute;w albo od ko&#322;yski do grobu lub od ko&#322;yski do bramy.

source: <strong>&quot;MANUFACTURING PROCESSES&quot;</strong>: Here you should select the manufacturing process/es needed for each bio-based/oil-based plastic material from the predefined list of processes of the dropdown menu. Each manufacturing process has a predefined &quot;Process profile&quot; which is a set of variables that characterise the own process (i.e. efficiency, energy consumption, water consumption, etc.). Users can either enter their own data or the default data provided. We encourage users to enter their own data for an accurate result which reflects their current situation.
de: <strong>&quot;HERSTELLUNG&quot;</strong>: W&auml;hlen Sie hier die Herstellungsprozesse die f&uuml;r jedes Bio-basiertes/Erd&ouml;l-basiertes Kunststoffmaterial ben&ouml;tigt werden aus der vordefinierten Liste aus. Jeder Herstellungsprozess hat ein vordefiniertes "Prozessprofil" das aus einem Set von Variablen besteht welches den eigenen Prozess definiert (d.h. Effizienz, Energiebedarf, Wasserbedarf, etc.). Nutzer k&ouml;nnen entweder Ihre eigenen Daten eingeben oder die bereitgestellten Standarddaten verwenden. Nutzern wird geraten Ihre eigenen Daten einzugeben damit das Ergebnis repr&auml;sentativ ist und die tats&auml;chliche Situation widerspiegelt.
es: <strong>&quot;PROCESOS DE FABRICACI&Oacute;N&quot;</strong>: Aqu&iacute; debe seleccionar el proceso/s de fabricaci&oacute;n requeridos para cada pl&aacute;stico de origen biol&oacute;gico/pl&aacute;stico derivado del petr&oacute;leo de la lista predefinida del men&uacute; desplegable. Cada proceso de manufactura tiene un perfil predefinido consistente en un conjunto de variables que caracterizan el propio proceso (esto es: eficiencia, consumo de energ&iacute;a, consumo de agua, etc.). Los usuarios pueden o bien introducir sus propios datos o bien usar los datos predefinidos proporcionados por la herramienta. Animamos a todos los usuarios a introducir sus propios datos para un resultado m&aacute;s preciso que refleje su situaci&oacute;n actual.
fr: <strong>&quot;PROCEDES DE FABRICATION&quot;</strong>:Ici, vous devez s&eacute;lectionner le type de mati&egrave;re bio-plastique/plastique &agrave; base de p&eacute;trole pour &ecirc;tre utilis&eacute; dans le produit de la liste pr&eacute;d&eacute;finie du menu d&eacute;roulant.Chaque proc&eacute;d&eacute; de fabrication a une &quot pr&eacute;d&eacute;finie;Profil de Processus&quot;qui est un ensemble de variables qui caract&eacute;risent le processus consid&eacute;r&eacute; (c'est &agrave; dire l'efficience, la consommation d'&eacute;nergie, la consommation d'eau, etc.).Les utilisateurs peuvent soit saisir leurs propres donn&eacute;es, soit utilis&eacute;s les donn&eacute;es fournies par d&eacute;faut. Nous encourageons les utilisateurs &agrave; saisir leurs propres donn&eacute;es pour un r&eacute;sultat pr&eacute;cis qui refl&egrave;te leur situation actuelle.
nl: <strong>&quotPRODUCTIEPROCESSEN&quot;</strong>: :Hier selecteert u het type van op bio/olie gebaseerde kunststof te worden gebruikt in de producten van de vooraf gedefinieerde lijst van het vervolgkeuzemenu. Elk productieproces heeft een vooraf bepaalde predefined &quot;Process profile&quot; dat is een set van variabelen die het eigen proces te karakteriseren (dwz efficiëntie, energieverbruik, waterverbruik, etc.). Gebruikers kunnen hun eigen gegevens invoeren of de standaard gegevens gebruikt. We moedigen gebruikers aan hun eigen gegevens voor een nauwkeurig resultaat dat hun huidige situatie weerspiegelt.
pl: <strong>&quot;PROCESY WYTWARZANIA&quot;</strong>: Tutaj nale&#380;y wybra&#263; proces/y produkcji potrzebne dla ka&#380;dego bio-based/oil-based tworzywa sztucznego z listy zdefiniowanych proces&oacute;w z rozwijanego menu. Ka&#380;dy proces wytwarzania posiada profil zdefiniowany &quot;Profil procesu&quot; kt&oacute;ry zawiera zestaw zmiennych charakteryzujących ka&#380;dy proces (tj. wydajno&#347;&#263;, zu&#380;ycie energii, zu&#380;ycie wody, itp.). U&#380;ytkownicy mogą wprowadzi&#263; swoje dane lub zostaną u&#380;yte dane domy&#347;lne. Zachęcamy u&#380;ytkownik&oacute;w, aby wprowadzali swoje dane w celu uzyskania dok&#322;adniejszego wyniku, kt&oacute;ry bardziej odzwierciedla ich warunki.

source: <strong>&quot;MATERIALS&quot;</strong>: Here you should select the type of bio-based/oil-based plastic material/s to be used in the product from the predefined list of the dropdown menu and indicate their respective quantities. Main raw materials can be entered here, as well as the use of additives, masterbatches and/or compounds.
de: <strong>&quot;MATERIAL&quot;</strong>: Geben Sie hier die Art des Bio-basierten/Erd&ouml;l-basierten Kunststoffmaterials, welches in Ihrem Produkt enthalten ist, ein. Dazu w&auml;hlen Sie aus der vordefinierten Liste aus und geben die entsprechende Menge an. Hier k&ouml;nnen die wichtigsten Rohmaterialien sowie Additive, Masterbatche und/oder Bestandteile eingegeben werden.
es: <strong>&quot;MATERIALES&quot;</strong>: Aqu&iacute; usted debe seleccionar el tipo de pl&aacute;stico de origen biol&oacute;gico/pl&aacute;stico basado en petr&oacute;leo que va a ser empleado en el producto de la lista predefinida del menu desplegable, e indicar sus respectivas cantidades. Los materiales principales deben introducirse aqu&iacute;, as&iacute; como el uso de aditivos, masterbatches y/o compounds
fr: <strong>&quot;MATERIALS&quot;</strong>:Ici, vous devez s&eacute;lectionner le type de mati&egrave;re bio-plastique/plastique &agrave; base de p&eacute;trole pour &ecirc;tre utilis&eacute; dans le produit de la liste pr&eacute;d&eacute;finie du menu d&eacute;roulant et indiquer leurs quantit&eacute;s respectives.Les principales mati&egrave;res premi&egrave;res peuvent &ecirc;tre saisies ici, ainsi que l'utilisation d'additifs, de m&eacute;langes ma&icirc;tres (masterbatches) et/ou compounds.
nl: <strong>&quot;MATERIALS&quot;</strong>:Hier selecteert u het type van op bio/olie gebaseerde kunststof te worden gebruikt in de producten van de vooraf gedefinieerde lijst van het vervolgkeuzemenu en geef de respectieve hoeveelheden aan. Belangrijkste grondstoffen kan hier worden ingevoerd, evenals het gebruik van additieven, masterbatches en/of compounds.
pl: <strong>&quot;MATERIA&#321;Y&quot;</strong>: Tutaj nale&#380;y wybra&#263; typ tworzyw opartych na bio-materia&#322;ach/ropie naftowej, kt&oacute;re zostaną zastosowane w produkcie, ze zdefiniowanej listy w menu rozwijanym i wskaza&#263; ich odpowiednie ilo&#347;ci. G&#322;&oacute;wne surowce mogą by&#263; wprowadzane tutaj, jak r&oacute;wnie&#380; jako dodatki, koncentraty i/lub związki.

source: <strong>&quot;SUMMARY RESULTS&quot;</strong> shows all previous results in summarised graphics.
de: <strong>&quot;ERGEBNIS&Uuml;BERSICHT&quot;</strong> erm&ouml;glicht eine &Uuml;bersicht aller Ergebnisse, zusammengefasst in Grafiken.
es: <strong>&quot;RESUMEN DE RESULTADOS&quot;</strong> muestra todos los resultados anteriores en gr&aacute;ficos resumen
fr: <strong>&quot;RESUME DES RESULTATS&quot;</strong> montre tous les r&eacute;sultats pr&eacute;c&eacute;dents en graphiques r&eacute;sum&eacute;s.
nl: <strong>&quot;SAMENVATTING RESULTATEN&quot;</strong> toont alle voorgaande resultaten in samengevatte graphics.
pl: <strong>&quot;PODSUMOWANIE WYNIK&Oacute;W&quot;</strong> pokazuje wszystkie uzyskane wyniki na podsumowujących wykresach.
