Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: BASIC PROJECT INFORMATION.- Here, the user should enter the basic information of the project, including country of use, solar radiation, type of mounting, etc. In this step the user decides which parameter is know about the PV system (i.e. area or power). This parameter will be used as basis for further calculations and system optimisation.
de: GRUNDINFORMATIONEN DES PROJEKTES -.Hier soll der Benutzer die Grundinformationen des Projektes, wie das Verwendungsland, die Sonneneinstrahlung und der Montagetyp etc. eingeben. In diesem Schritt wird der Benutzer entscheiden, welcher Parameter der PV-Anlage (d.h. Fl&auml;che oder Leistung) bekannt ist. Dieser Parameter wird als Basis f&uuml;r weitere Berechnungen und Optimierungen f&uuml;r das System verwendet.
es: INFORMACION BASICA DEL PROYECTO.- El usuario debe introducir la informaci&oacute;n b&aacute;sica del proyecto, incluyendo el pa&iacute;s de uso, la radiaci&oacute;n solar, el tipo de montaje, etc. En este paso, el usuario decide qu&eacute; par&aacute;metro se conoce de la instalaci&oacute;n fotovoltaica (es decir, &aacute;rea o potencia). Este par&aacute;metro se utilizar&aacute; como base para c&aacute;lculos posteriores y optimizaci&oacute;n del sistema.
fr: INFORMATIONS DE BASE SUR LE PROJET.-Ici, l'utilisateur doit entrer les informations de base du projet, y compris le pays d'utilisation, le rayonnement solaire, le type de montage, etc. Dans cette &eacute;tape, l'utilisateur d&eacute;cide quel param&egrave;tre est connu de l'installation photovolta&iuml;que (c'est &agrave; dire la surface ou la puissance). Ce param&egrave;tre sera utilis&eacute; comme base pour d'autres calculs et optimisation du syst&egrave;me.
nl: ALGEMENE projectgegevens.-hier , moet de gebruiker de belangrijkste informatie van het project invoeren, waaronder land van gebruik, de zonnestraling, type van montage, enz. In deze stap de gebruiker bepaalt welke parameter is weten over het PV-systeem (d.w.z. oppervlakte of vermogen). Deze parameter wordt gebruikt als basis voor verdere berekeningen en systeem optimalisatie.
pl: PODSTAWOWE INFORMACJE O PROJEKCIE. - Tutaj nale&#380;y wpisa&#263; podstawowe informacje o projekcie, w tym kraj u&#380;ytkowania, promieniowanie s&#322;oneczne, rodzaj monta&#380;u, itp. W tym kroku u&#380;ytkownik decyduje, kt&oacute;ry parametr jest znany dla systemu PV (tj. powierzchnia lub moc). Parametr ten będzie wykorzystywany jako podstawa do dalszych oblicze&#324; i optymalizacji systemu.

source: Basic
de: Standard
es: B&aacute;sica
fr: de base
pl: Podstawowa

source: Batteries
de: Batterien
es: Bater&iacute;as
nl: Batterijen
pl: Baterie

source: Battery Lifetime[a]
de: Batterielebensdauer [a]
es: Vida &uacute;til de la bater&iacute;a [a]
fr: Dur&eacute;e de vie de la batterie[a]
nl: Levensduur batterij[j]
pl: &#379;ywotno&#347;&#263; baterii [a]

source: Battery lifetime
de: Batterielebensdauer
es: Vida &uacute;til de la bater&iacute;a
fr: Dur&eacute;e de vie de la batterie
nl: Batterijen levensduur
pl: &#379;ywotno&#347;&#263; baterii

source: Between 500 and 3000 depending on the location of the system
de: Zwischen 500 und 3000 abh&auml;ngig vom Standort
es: Entre 500 y 3000 dependiendo de la ubicaci&oacute;n del sistema
fr: Entre 500 et 3000 selon l'emplacement du syst&egrave;me
nl: Tussen 500 en 3000 afhankelijk van de locatie van het systeem
pl: Między 500 a 3000 w zale&#380;no&#347;ci od lokalizacji systemu

source: Bio-based plastics
de: biobasierte Kunststoffe
es: Bio-pl&aacute;sticos
fr: Plastiques biosourc&eacute;s
pl: Bio-tworzywa

source: Business model measures (e.g. leasing or takeback contracts with implemented refurbishment strategy)
de: Ma&szlig;nahmen durch Gesch&auml;ftsmodell (bspw. Leasing oder R&uuml;cknahmeprogramme mit anschlie&szlig;endem Refurbishing)
es: Medidas sobre el modelo empresarial (por ejemplo, estrategia de arrendamiento o contratos de devoluciones)
fr: Le mod&egrave;le d'affaires mesures (par exemple, cr&eacute;dit-bail ou programme de reprise des contrats avec la strat&eacute;gie de r&eacute;novation mis en &oelig;uvre)
nl: Business model meet (bijvoorbeeld leasing of retourneringsprogramma contracten met geïmplementeerde renovatie strategie)
pl: &#346;rodki w zakresie modelu biznesowego (np. leasing lub kontrakty zwrotnego przyjmowania przy wymianie)

source: CARBON FOOTPRINT (CF)
de: CO2-Fu&szlig;abdruck
es: HUELLA DE CARBONO (HC)
fr: L'empreinte carbone (CF)
nl: Carbon voetafdruk (CF)
pl: &#346;LAD W&#280;GLOWY (CF)

source: CF of gas emissions to air
de: CO2-Fu&szlig;abdruck der Gasemission in die Luft
es: PC de emisiones gas al aire
fr: Empreinte carbone des &eacute;missions de gaz dans l'air
nl: Voetafdruk van gas emissies naar lucht
pl: CF emisji gaz&oacute;w do powietrza

source: CF of materials
de: CO2-Fu&szlig;abdruck der Werkstoffe
es: PC de los materiales
fr: Empreinte carbone des mati&egrave;res
nl: Voetafdruk van materialen
pl: CF materia&#322;&oacute;w

source: CF of production processes
de: CO2-Fu&szlig;abdruck der Produktionsprozesse
es: PC del proceso de producci&oacute;n
fr: Empreinte carbone des processus de production
nl: Voetafdruk van productieprocessen
pl: CF proces&oacute;w produkcyjnych

source: CF of transport
de: CO2-Fu&szlig;abdruck des Transports
es: PC del transporte
fr: Empreinte carbone des transports
nl: Voetafdruk van vervoer
pl: CF transportu

source: CIS / CIGS Thinfilm Modules
de: CIS / CIGS D&uuml;nnschicht-Module
es: M&oacute;dulos de capa fina CIS / CIGS
fr: Modules &agrave; couches minces CIS / CIGS
nl: CIS / CIGS dunnefilm-modules
pl: CIS/CIGS Modu&#322;y Cienkowarstwowe

source: CNC air-conditioning
de: CNC Klimaanlage
fr: CNC air conditionn&eacute;
pl: CNC klimatyzacja

source: CNC total
de: CNC Gesamt
fr: CNC totale
nl: CNC totaal
pl: CNC &#322;&#261;cznie

source: CO2-F for Step
de: CO2-F f&uuml;r Schritt
es: CO2-F por paso
fr: CO2 pour l'&eacute;tape F
nl: CO2-F voor stap
pl: CO2-F dla kroku

source: CO2-Factors (Automatic by Country of Use)
de: CO2-Faktoren (Automatisch nach Verwendungsland)
es: Factores CO2 (Autom&aacute;tico por pa&iacute;s de uso)
fr: Facteurs de CO2 (automatique par pays d'utilisation)
nl: CO2 Factoren (Automatisch op land van gebruik)
pl: CO2-wsp&oacute;&#322;czynniki (Automatycznie dla Kraju w kt&oacute;rym jest u&#380;ywany)

source: Cable lifetime
de: Lebensdauer der Kabel
es: Vida &uacute;til del cable
fr: Dur&eacute;e de vie du c&acirc;ble
nl: Kabel levensduur
pl: &#379;ywotno&#347;&#263; kabla

source: Cables
de: Kabel
fr: C&acirc;bles
nl: Kabels
pl: Kable

source: Cabling
de: Verkabelung
es: Cableado
fr: C&acirc;blage
nl: Bekabeling
pl: Okablowanie

source: Cadmium Telluride Thinfilm Modules
de: Cadmium-Tellurid D&uuml;nnschichtmodule
es: M&oacute;dulos Thinfilm de Telururo de cadmio
fr: Modules &agrave; couches minces en tellurure de cadmium
nl: Cadmium Telluride dunnefilm-modules
pl: Cienkowarstwowe Modu&#322;y na bazie tellurku kadmu

source: Calculated peak power of the system
de: Berechnete Spitzenleistung des Systems
es: Potencia m&aacute;xima del sistema calculada
fr: Puissance de cr&ecirc;te calucl&eacute;e du syst&egrave;me
nl: berekende Piekvermogen van het systeem
pl: Obliczona Moc Szczytowa systemu

source: Cancel
de: Abbruch
es: Cancelar
fr: Annuler
nl: Annuleer
pl: Anuluj

source: Capacity according to PV peak power and component existing and lifetime known
de: Kapazit&auml;t je nach PV-Spitzenleistung, vorhandene Bauteile und bekannte Lebensdauer
fr: Capacit&eacute; selon puissance de cr&ecirc;te de PV et d'un composant existant et la dur&eacute;e de vie connue
nl: Capaciteit volgens PV piekvermogen en component bestaande en levensduur bekend
pl: Wydajno&#347;&#263; zgodnie z moc&#261; szczytow&#261; PV i istniej&#261;cymi komponentami oraz znan&#261; trwa&#322;o&#347;ci&#261;

source: Capacity and/or number is roughly estimated or technology not defined
de: Kapazit&auml;t und / oder Zahl ist grob gesch&auml;tzt oder die Technologie ist nicht definiert
fr: Capacit&eacute; et/ou le nombre est grossi&egrave;rements estim&eacute; ou la technologie n'est pas d&eacute;finie
nl: Capaciteit en/of nummer wordt ruwweg geschat of technologie niet gedefinieerd
pl: Wydajno&#347;&#263; i/lub ilo&#347;&#263; jest zgrubnie oszacowa lub technologia nie jest okre&#347;lona

source: Capacity is estimated or number of inverters unknown, lifetime roughly estimated
de: Kapazit&auml;t wird gesch&auml;tzt, die Anzahl der Wechselrichter ist unbekannt oder die Lebensdauer ist grob gesch&auml;tzt
fr: La capacit&eacute; est estim&eacute;e ou plusieurs onduleurs sont inconnus, la dur&eacute;e de vie est estim&eacute;egrossi&egrave;rement
nl: De capaciteit wordt geschat of aantal omvormers onbekende, leven ruwweg geschat
pl: Wydajno&#347;&#263; jest oszacowana lub ilo&#347;&#263; falownik&oacute;w jest nieznana, trwa&#322;o&#347;&#263; zgrubnie oszacowana

source: Capacity is strictly taken from calculated peak power - real components' size unknown or lifetime based on justified estimates
de: Die Kapazit&auml;t wird von der Spitzenleistung berechnet - Komponentengr&ouml;&szlig;en unbekannt oder Lebensdauer basiert auf gerechtfertigte Sch&auml;tzungen
fr: La capacit&eacute; est strictement prise &agrave; partir de la puissance de cr&ecirc;te calcul&eacute;e - la taille de composants r&eacute;els est inconnue ou la dur&eacute;e de vie esr fond&eacute;e sur des estimations justifi&eacute;es
nl: Capaciteit is strikt genomen uit berekend piekvermogen - maat echte componenten onbekende of levensduur op basis van onderbouwde ramingen
pl: Wydajno&#347;&#263; wzi&#281;ta z obliczonej mocy szczytowej - rzeczywiste wymiary komponent&oacute;w nieznane lub trwa&#322;o&#347;&#263; oparta na podstawie szacunk&oacute;w

source: Capacity per Battery[Ah]
de: Kapazit&auml;t pro Batterie [Ah]
es: Capacidad por bater&iacute;a [Ah]
fr: Capacit&eacute; par batterie [Ah]
nl: Capaciteit per batterij [Ah]
pl: Pojemno&#347;&#263; na Akumulator [Ah]

source: Capacity per Battery[Wh]
de: Kapazit&auml;t pro Batterie [Wh]
es: Capacidad por bater&iacute;a [Wh]
fr: Capacit&eacute; par batterie [Wh]]
nl: Capaciteit per batterij [Wh]
pl: Pojemno&#347;&#263; na Akumulator [Wh]

source: Carbon Dioxide emissions
de: Kohlendioxid-Emissionen
es: Emisiones de Di&oacute;xido de carbono
fr: Les &eacute;missions de dioxyde de carbone
nl: Uitstoot van kooldioxide
pl: Emisja dwutlenku w&#281;gla

source: Carbon Dioxide emitted during manufacturing and using the system, in kg CO2-eq
de: Kohlendioxid Emission bei der Herstellung und Verwendung des Systems, in kg CO2-eq
es: Di&oacute;xido de carbono emitido durante la fabricaci&oacute;n y uso del sistema, en kg CO2-eq
fr: Dioxyde de carbone &eacute;mis lors de la fabrication et l'utilisation du syst&egrave;me, en kg &eacute;quivalent CO2
nl: Kooldioxide-uitstoot tijdens de productie en het gebruik van het systeem, uitgedrukt in kg CO2-eq
pl: Dwutlenek w&#281;gla emitowany podczas produkcji i u&#380;ytkowaniu systemu, w kg CO2-eq

source: Carbon Footprint (g CO2/kWh)
de: CO2-Fu&szlig;abdruck (g CO2/kWh)
es: Huella de carbono (g CO2/kWh)
fr: L'empreinte carbone (g CO2/kWh)
nl: Carbon voetafdruk (g CO2/kWh)
pl: &#346;lad w&#281;glowy (g CO2/kWh)

source: Carbon Footprint - Production (%)
de: CO2-Fu&szlig;abdruck - Produktion (%)
es: Huella de carbono - Producci&oacute;n (%)
fr: Empreinte Carbone - Production (%)
nl: Carbon Voetafdruk - Productie (%)
pl: &#346;lad W&#281;glowy - Produkcja (%)

source: Carbon footprint
de: CO2-Fu&szlig;abdruck
es: Huella de carbono
fr: L'empreinte carbone
nl: Carbon voetafdruk
pl: &#346;lad w&#281;glowy

source: Carbon footprint (kg CO2)
de: CO2-Fu&szlig;abdruck ( kg CO2)
es: Huella de carbono (kg CO2)
fr: Empreinte Carbone (kg CO2)
nl: Carbon Voetadruk (kg CO2)
pl: &#347;lad w&#281;glowy (kg CO2)

source: Carbon footprint (kg CO2-eq) - Absolute values
de: CO2-Fu&szlig;abdruck (kg CO2-eq) - Absolutwerte
es: Huella de carbono (kg CO2-eq) - Valores absolutos
fr: Empreinte Carbone (kg CO2-eq) - Valeurs absolues
nl: Carbon Voetadruk (kg CO2-eq) - Absolute waarden
pl: &#346;lad w&#281;glowy (kg CO2-eq) - warto&#347;ci bezwzgl&#281;dne

source: Carbon footprint (kg CO<sub>2</sub>-eq)
de: CO2-Fu&szlig;abdruck ( kg CO <sub> 2 </sub> -eq )
es: Huella de carbono (kg CO<sub>2</sub>-eq)
fr: L'empreinte carbone (kg CO<sub>2</sub>-eq)
nl: Carbon voetafdruk (kg CO<sub>2</sub>-eq)
pl: &#346;lad w&#281;glowy (kg CO<sub>2</sub>-eq)

source: Carbon footprint - Production
de: CO2-Fu&szlig;abdruck - Produktion
es: Huella de carbono - Producci&oacute;n
fr: Empreinte Carbone - Fabrication
nl: Carbon Voetafdruk - Productie
pl: &#346;lad w&#281;glowy - Produkcja

source: Carbon footprint - Production (%)
de: CO2-Fu&szlig;abdruck - Produktion (%)
es: Huella de carbono - Producci&oacute;n (%)
fr: Empreinte Carbone - Production (%)
nl: Carbon Voetafdruk - Productie (%)
pl: &#346;lad w&#281;glowy - Produkcja (%)

source: Carbon footprint - Use
de: CO2-Fu&szlig;abdruck - Nutzung
es: Huella de carbono - Uso
fr: Empreinte Carbone - Utilisation
nl: Carbon Voetafdruk - Gebruiken
pl: Carbon footprint - U&#380;ytkowanie

source: Carbon footprint - Use (%)
de: CO2-Fu&szlig;abdruck - Nutzung (%)
es: Huella de carbono - Uso (%)
fr: Empreinte Carbone - Utilisation (%)
nl: Carbon Voetafdruk - gebruik (%)
pl: &#346;lad w&#281;glowy - U&#380;ytkowanie (%)

source: Change my password
de: Passwort &auml;ndern
es: Modificar mi contrase&ntilde;a
fr: Changer mon mot de passe
nl: Mijn wachtwoord wijzigen
pl: Zmie&#324; swoje has&#322;o

source: Change your password
de: Bitte &auml;ndern Sie Ihr Passwort
es: Modifique su contrase&ntilde;a
fr: Changez votre mot de passe
nl: Wijzig je wachtwoord
pl: Zmie&#324; swoje has&#322;o

source: Charges per year
fr: Frais par an
nl: Kosten per jaar
pl: Op&#322;aty za rok

source: Chip conveyor
de: F&ouml;rdervorrichtung f&uuml;r Sp&auml;ne
fr: Convoyeur &agrave; copeaux
nl: Spanentransportband
pl: Transporter wi&oacute;r&oacute;w

source: Choose country of PCB producer from the list:
de: Bitte das Land der Leiterplattenproduktion in der Liste ausw&auml;hlen:
es: Escoja el pa&iacute;s del productor de PCB del listado:
fr: S&eacute;lectionnez dans la liste le pays de production du PCB :
nl: Kies land van PCB producent uit de lijst:
pl: Wybierz kraj producenta p&#322;ytki (PCB) z listy:

source: Choose the assessment method: &quot;Basic&quot; or &quot;Sophisticated&quot;
de: Bitte w&auml;hlen Sie die Bewertungsmethode: &quot;Standard&quot; oder &quot;Erweitert&quot;
es: Elija el m&eacute;todo de evaluaci&oacute;n: "B&aacute;sico" o "Sofisticado"
fr: Choisissez la m&eacute;thode d'&eacute;valuation: &quot;de base&quot; or &quot;Sophistiqu&eacute;e&quot;
nl: Kies de wijze van beoordelen: &quot;Basic&quot; or &quot;Geavanceerd&quot;
pl: Wybierz metodę oceny: &quot;Podstawowa&quot; czy &quot;Rozszerzona&quot;

source: Choose the country in which the PCB has been produced (it has influence on the carbon footprint of the PCB), as well as the mark,
de: Bitte das Land der Leiterplattenproduktion (Einfluss auf den CO2-Fu&szlig;abdruck) und das Leiterplattenmodell in der Liste ausw&auml;hlen:
es: Escoja el pa&iacute;s donde se produce el PCB (tiene influencia en la huella de carbono del PCB), as&iacute; como la marca
fr: Choisissez le pays dans lequelle PCB a &eacute;t&eacute; produit (cela a une influence sur l'empreinte carbone du PCB), ainsi que la marque,
nl: Kies het land waarin de PCB is geproduceerd (het heeft invloed op de voetafdruk van de PCB), alsmede het merk,
pl: Wybierz kraj, w kt&oacute;rym zosta&#322;a wyprodukowana PCB (ma to wp&#322;yw na &#347;lad węglowy p&#322;ytki), oraz nadaj jej nazwę,

source: Choose the country of the PCB production:
de: Bitte das Land der Leiterplattenproduktion in der Liste ausw&auml;hlen:
es: Seleccione el pa&iacute;s de producci&oacute;n del PCB:
fr: Choisissez le pays de production du PCB:
nl: Kies het land van de PCB-productie:
pl: Wybierz kraj produkcji PCB:

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
nl: Opmerking
pl: Komentarz

source: Comments
de: Kommentare
es: Comentario
fr: Commentaires
nl: Opmerkingen
pl: Uwagi

source: Comparison
de: Vergleich
es: Comparaci&oacute;n
fr: Comparaison
nl: Vergelijking
pl: Por&oacute;wnanie

source: Comparison comments
de: Kommentar zum Vergleich
es: Comentarios sobre comparaci&oacute;n
fr: Comparaison de commentaires
nl: Reactievergelijking
pl: Uwagi dotycz&#261;ce por&oacute;wnania

source: Comparison of Carbon footprint of different electricity production technologies per kWh
de: Vergleich des CO2-Fu&szlig;abdrucks von verschiedenen Stromproduktionstechnologien pro kWh
es: Comparaci&oacute;n de la Huella de carbono de las diferentes tecnolog&iacute;as de producci&oacute;n de electridad en kWh
fr: Comparaison de l'empreinte carbone des diff&eacute;rentes technologies de production d'&eacute;lectricit&eacute; par KWh
nl: Vergelijking van carbon voetafdruk van verschillende elektriciteitsproductie technologieën per kWh
pl: Por&oacute;wnanie &#347;ladu w&#281;glowego r&oacute;&#380;nych technologii wytwarzania energii elektrycznej na kWh

source: Comparison of Carbon footprint of the system and the grid per kWh
de: Vergleich des Kohlenstoffabdrucks vom System und vom Netz pro kWh
es: Comparaci&oacute;n de la Huella de carbono del sistema y de la red en kWh
fr: Comparaison de l'empreinte carbone du syst&egrave;me et du r&eacute;seau &eacute;lectrique par KWh
nl: Vergelijking van carbon voetafdruk van het systeem en de electriciteitsnet per kWh
pl: Por&oacute;wnanie &#347;ladu w&#281;glowego dla systemu i sieci na kWh

source: Comparison of annual costs
de: Vergleich der j&auml;hrlichen Kosten
es: Comparaci&oacute;n de costes anuales
fr: Comparaison des co&ucirc;ts annuels
nl: Vergelijking van de jaarlijkse kosten,
pl: Por&oacute;wnanie rocznych koszt&oacute;w

source: Comparison of costs per kg product output
de: Vergleich der Kosten pro Kilogramm Produkt
es: Comparaci&oacute;n de costes por kg de producto de salida
fr: Comparaison des co&ucirc;ts par kg de produit fabriqu&eacute;
nl: Vergelijking van de kosten per kg product uitgang
pl: Por&oacute;wnanie koszt&oacute;w na kg produktu ko&#324;cowego

source: Comparison of the carbon footprint of the different parts of the systems
de: Vergleich des Kohlenstoffabdrucks von den verschiedenen Systemteilen
es: Comparaci&oacute;n de la huella de carbono de las diferentes partes de los sistemas
fr: Comparaison de l'empreinte carbone des diff&eacute;rentes parties du system.
nl: Vergelijking van de voetafdruk van de verschillende onderdelen van het systeem
pl: Por&oacute;wnanie &#347;ladu w&#281;glowego r&oacute;&#380;nych cz&#281;&#347;ci systemu

source: Comparison of the fractions of the energy payback time of the different parts of the system
de: Vergleich der Anteile der Energier&uuml;cklaufzeit von den verschiedenen Systemteilen
es: Comparaci&oacute;n de las fracciones del retorno energ&eacute;tico (energy payback) de las diferentes partes del sistema
fr: Comparaison des fractions du temps d'amortissement &eacute;nerg&eacute;tique des diff&eacute;rentes parties du syst&egrave;me
nl: Vergelijking van de fracties van het energieterugverdientijd van de verschillende onderdelen van het systeem
pl: Por&oacute;wnanie czasu zwrotu nak&#322;ad&oacute;w energii dla r&oacute;&#380;nych cz&#281;&#347;ci systemu

source: Completeness
de: Vollst&auml;ndigkeit
es: Completado
fr: Exhaustivit&eacute;
nl: Volledigheid
pl: Kompletno&#347;&#263;

source: Component
de: Komponente
es: Componente
fr: Composant
pl: Sk&#322;adnik

source: Component age
de: Alter der Komponente
es: Antigüedad de componentes
fr: Age du composant
nl: Leeftijd van het component
pl: Wiek podzespo&#322;u

source: Component end-of-life to be reached latest at device end-of-life (reuse beyond device end-of-life to be entered in &quot;reuse&quot; section).
de: Lebensende der Einzelkomponente wird sp&auml;testens bei Lebensende des Produkts erreicht (Wiederverwendung der Komponente &uuml;ber dasLebensende des Produkts hinaus kann im &quot;Wiederverwendung&quot;-Abschnitt eingegeben werden.
es: Componentes al final de su vida al ser alcanzado el final de vida m&aacute;s tard&iacute;o del dispositivo (m&aacute;s all&aacute; de la reutilizaci&oacute;n del dispositivo al final de su vida que debe figurar en la secci&oacute;n de "reutilizaci&oacute;n").
fr: La fin de vie du composant doit parvenir &agrave; atteindre au plus tard la fin de vie de l'appareil(r&eacute;utilisation au-del&agrave; de le fin de vie du dispositif &agrave; &ecirc;tre entr&eacute; dans &quot;reuse&quot; section)
nl: Het einde van de levensduur van de component moet in staat zijn om niet te bereiken uiterlijk het einde van het leven van het apparaat (hergebruik voorbij apparaat end-of-life in in &quot;reuse&quot; section).
pl: &#379;ywotno&#347;&#263; podzespo&#322;u mo&#380;e by&#263; conajwy&#380;ej r&oacute;wna &#380;ywotno&#347;ci produktu (wykorzystanie ponad &#380;ywotno&#347;&#263; produktu jest wprowadzana w sekcji &quot;Ponowne wykorzystanie&quot;).

source: Component name
de: Name der Komponente
es: Nombre del componente
fr: Nom du composant
nl: Onderdeel naam
pl: Nazwa komponentu

source: Component total lifetime
de: Gesamtlebensdauer der Komponente
es: Tiempo de vida total del componente
fr: Dur&eacute;e de vie totale du composant
nl: Component totale levensduur
pl: Ca&#322;kowita &#380;ywotno&#347;&#263; podzespo&#322;u

source: Component type
de: Art der Komponente
es: Tipo de componente
fr: Type de composant
nl: Onderdeel type
pl: Typ komponentu

source: Components
de: Komponenten
es: Componentes
fr: Composants
nl: Componenten
pl: Komponenty

source: Composting
de: Kompostieren
es: Compostaje
fr: Compostage
nl: Composteren
pl: Kompostowanie

source: Composting:
de: Kompostierung:
es: Compostaje:
fr: Compostage:
nl: Compostering:
pl: Kompostowanie:

source: Compounding
de: Zusammensetzen
fr: Compoundage
pl: Mieszanie sk&#322;adnik&oacute;w

source: Compounding Materials
de: Zusammengesetzte Materialien
es: Materiales de compounding
fr: Compounds
pl: Mieszaniny

source: Concept
de: Konzept
es: Concepto
pl: Koncepcja

source: Confirm my account on LCA to go
de: Meinen LCA to go - Account best&auml;tigen
es: Confirmar mi cuenta en Lca to go
fr: Confirmer mon compte sur LCA to go
nl: Bevestig mijn account op LCA to go
pl: Zatwierd&#378; moje konto w LCA to go

source: Confirm new password
de: Neues Passwort best&auml;tigen
es: Confirme nueva contrase&ntilde;a
fr: Confirmez nouveau mot de passe
nl: Bevestig nieuw wachtwoord
pl: Potwierd&#378; nowe has&#322;o

source: Consultancy / Engineering
de: Berater / Planungsb&uuml;ro
es: Consultor&iacute;a / Ingenier&iacute;a
fr: Conseil / Ing&eacute;nierie
pl: Doradztwo / In&#380;ynieria

source: Consumable
de: Prozessstoff
es: Consumible
fr: Consommable
nl: verbruiksbaarmaterial
pl: Materia&#322; eksploatacyjny

source: Consumables
de: Verbrauchsmaterial
es: Consumibles
fr: Consommables
nl: Verbruiksartikelen
pl: Materia&#322;y eksploatacyjne

source: Consumption
de: Verbrauch
es: Consumo
fr: Consommation
nl: Verbruik
pl: Zu&#380;ycie

source: Contact us
de: Kontakt
es: Contacte con nosotros
fr: Contactez-nous
nl: Neem contact op met ons
pl: Kontakt do nas

source: Conversion Efficiency
de: Umwandlungswirkungsgrad
es: Eficiencia de conversi&oacute;n
fr: Efficacit&eacute; de conversion
nl: Conversie-efficiëntie
pl: Sprawno&#347;&#263; konwersji

source: Conversion Factor Electricity <-> Primary Energy
de: Umrechnungsfaktor Strom <-> Prim&auml;renergie
es: Factor de conversi&oacute;n Electricidad <-> Energ&iacute;a primaria
fr: Facteur de conversion Electricit&eacute; <-> Energie Primaire
nl: Conversie Factor Elektriciteit <-> Primaire Energie
pl: Wsp&oacute;&#322;czynnik konwersji energia elektryczna <-> energia pierwotna
