Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: ELECTRIC COMPONENTS.- Here the user includes the information about the different electric components used in the system (i.e. Inverters and batteries).
de: ELEKTRISCHE BAUTEILE .- hier kann der Benutzer die Informationen &uuml;ber die verschiedenen elektrischen Komponenten im System eingeben (z.B. Wechselrichter und Batterien)
es: COMPONENTES ELECTRICOS.- El usuario incluye informaci&oacute;n sobre los diferentes componentes el&eacute;ctricos usados en el sistema (es decir, inversores y bater&iacute;as).
fr: COMPOSANTS &Eacute;LECTRIQUES -. Ici, l'utilisateur saisit les informations sur les diff&eacute;rents composants &eacute;lectriques utilis&eacute;s dans le syst&egrave;me (c.-&agrave;-onduleurs, batteries et piles).
nl: ELEKTRISCHE ONDERDELEN.- hier de gebruiker voert de informatie in over de verschillende elektrische componenten gebruikt in het systeem (bijv. Omvormers en batterijen).
pl: KOMPONENTY ELEKTRYCZNE. - Tutaj u&#380;ytkownika wprowadza informacje na temat r&oacute;&#380;nych element&oacute;w elektrycznych u&#380;ywanych w systemie (tj. falownik&oacute;w i akumulator&oacute;w).

source: END-OF-LIFE
de: Nachgebrauch
es: FIN DE VIDA
fr: FIN-DE-VIE
nl: EINDE-VAN-HET-LEVEN
pl: KONIEC &#379;YCIA

source: Ecm - Energy consumed during materials production for PCB
de: Ecm - Energieverbrauch w&auml;hrend der Produktion der Wertstoffe f&uuml;r die Leiterplatte
es: Ecm - Energ&iacute;a consumida durante la producci&oacute;n de materiales para PCB
fr: Ecm - Energie consomm&eacute;e lors de la production de mat&eacute;riaux pour les PCB
nl: Ecm - Energieverbruik tijdens productie van materialen voor PCB
pl: Ecm - Energia zu&#380;ywana podczas produkcji materia&#322;&oacute;w do PCB

source: Eco-cost
de: &Ouml;ko-Kosten
es: Ecocoste
fr: Eco-co&ucirc;t
nl: Eco-kost
pl: Eko-koszt

source: Eco-costs
de: &Ouml;ko-Kosten
es: Ecocostes
fr: Eco-co&ucirc;ts
nl: Eco-kosten
pl: Eko-koszty

source: Eco-costs bonus for material recycling
de: &Ouml;ko-Bonus f&uuml;r die Kosten der stofflichen Verwertung
es: Eco-coste extra por el reciclado de materiales
fr: Bonus d'&eacute;co- co&ucirc;ts pour le recyclage des mat&eacute;riaux
nl: Eco-kosten bonus voor materiaalhergebruik
pl: Eko-kosztowy bonus dla recyklingu materia&#322;u

source: Eco-costs in &euro; for the whole product life cycle
de: Umweltkosten in € f&uuml;r den gesamten Produktlebenszyklus
es: Eco-coste en &euro; para el ciclo de vida del producto
fr: Eco-co&ucirc;ts en &euro; pour l'ensemble du cycle de vie du produit
nl: Eco-kostens in &euro; voor de hele levenscyclus van het product
pl: Eko-koszty w &euro; dla ca&#322;ego cyklu &#380;ycia produktu

source: Eco-costs in &euro; per year of use
de: Umweltkosten in € pro Jahr der Nutzung
es: Eco-coste en &euro; por a&ntilde;o de uso
fr: Eco-co&ucirc;ts en &euro; par ann&eacute;e d'utilisation
nl: Eco-kostens in &euro; per jaar van gebruik
pl: Eko-koszty w &euro; na rok u&#380;ytkowania

source: Eco-costs of e-waste landfill
de: &Ouml;ko-Kosten von Elektroschrott in Abfalldeponie
es: Eco-coste de la deposici&oacute;n en vertedero de los residuos electr&oacute;nicos
fr: Eco-co&ucirc;ts de mise en d&eacute;charge des d&eacute;chets &eacute;lectroniques
nl: Eco-kosten van elektronisch afval storten
pl: Eko-koszty sk&#322;adowania e-odpad&oacute;w

source: Eco-costs of incineration processes
de: &Ouml;ko-Kosten von Verbrennungsprozessen
es: Eco-coste de los procesos de incineraci&oacute;n
fr: Eco-co&ucirc;ts des proc&eacute;d&eacute;s d'incin&eacute;ration
nl: Eco-kosten van verbrandingsprocessen
pl: Eko-koszty proces&oacute;w spalania

source: Eco-costs of material incineration
de: &Ouml;ko-kosten der M&uuml;llverbrennung
es: Eco-coste de la incineraci&oacute;n de los materiales
fr: Eco-co&ucirc;ts de l'incin&eacute;ration de mat&eacute;riaux
nl: Eco-kosten van materiaal verbranding
pl: Eko-koszty spalania materia&#322;u

source: Eco-costs of other materials landfill
de: &Ouml;ko-Kosten von Abfalldeponierung (allgemein)
es: Eco-coste de la deposici&oacute;n en vertedero de otros materiales
fr: Eco-co&ucirc;ts de mise en d&eacute;charge des autres mati&egrave;res
nl: Eco-kosten van andere materialen storten
pl: Eko-koszty sk&#322;adowania innych materia&#322;&oacute;w

source: Eco-costs of recycling processes
de: &Ouml;ko-Kosten von Recyclingprozessen
es: Eco-coste de los procesos de reciclaje
fr: Eco-co&ucirc;ts des proc&eacute;d&eacute;s de recyclage
nl: Eco-kosten van recycling processen
pl: Eko-koszty proces&oacute;w recyklingu

source: Ecocosts per life cycle stage
de: &Ouml;ko-Kosten pro Stadium des Lebenszyklus
es: Eco-coste por etapa de ciclo de vida
fr: Eco-co&ucirc;ts par &eacute;tape du cycle de vie
nl: Eco-kosten per fase van de levenscyclus
pl: Eko-koszty na etap cyklu &#380;ycia

source: Economic assessment
de: Wirtschaftlichkeitspr&uuml;fung
es: An&aacute;lisis econ&oacute;mico
fr: Evaluation Economique
nl: Economische Inschatting
pl: Ocena ekonomiczna

source: Economic data
de: Wirtschaftliche Daten
es: Datos econ&oacute;micos
fr: Donn&eacute;es &eacute;conomiques
nl: Economische gegevens
pl: Dane ekonomiczne

source: Economical Assessment
de: Wirtschaftlichkeitspr&uuml;fung
es: Evaluaci&oacute;n Econ&oacute;mica
fr: Evaluation Economique
nl: Economische Inschatting
pl: Ocena ekonomiczna

source: Economical<br/> Assessment
de: Wirtschaftlichkeitspr&uuml;fung
es: Evaluaci&oacute;n<br/> Econ&oacute;mica
fr: Economique<br/> Evaluation
nl: Economische<br/> Beoordeling
pl: Ocena<br/> ekonomiczna

source: Ecp - Energy consumed during production processes of the PCB
de: Ecp - Energieverbrauch w&auml;hrend der Produktion der Leiterplatte
es: Ecp - Energ&iacute;a consumida durante el proceso de producci&oacute;n de PCB
fr: Ecp - Energie consomm&eacute;e par les proc&eacute;d&eacute;s de production du PCB
nl: Ecp - energie verbruikt tijdens productieprocessen van de PCB
pl: Ecp - Energia zu&#380;ywana podczas proces&oacute;w produkcji PCB

source: Edit product
de: Produkt bearbeiten
es: Editar producto
fr: Editer produit
nl: product bewerken
pl: Edytuj produkt

source: Edit user
de: Nutzerdetails bearbeiten
es: Editar usuario
fr: Editer utilisateur
nl: Gebruiker bewerken
pl: Edycja u&#380;ytkownika

source: Efficiency
de: Effizienz
es: Eficiencia
fr: Efficience
nl: Efficiëntie
pl: Sprawno&#347;&#263;

source: Efficiency and lifetime fro datasheet or other database
de: Effizienz und Lebensdauer aus Datenbl&auml;ttern oder andere Datenb&auml;nke
fr: Efficience et dur&eacute;e de vie de la fiche technique ou d'une autre base de donn&eacute;es
nl: Efficiëntie en levensduur van de datasheet of andere databank
pl: Wydajno&#347;&#263; i &#380;ywotno&#347;&#263; z karty wyrobu lub innej bazy danych

source: Either the location is not known at all or its solar sources are estimated
de: Entweder ist die Lage &uuml;berhaupt nicht bekannt oder die Lage wird Quellen gesch&auml;tzt
fr: Soit l'emplacement n'est pas connu du tout ou ses sources solaires sont estim&eacute;es
nl: Ofwel de locatie is helemaal niet bekend of de zonne-energie bronnen zijn geschat
pl: Zar&oacute;wno lokalizacja nie jest znana lub jej &#378;r&oacute;d&#322;a są szacowane

source: Electric Components
de: Elektrische Bauteile
es: Componentes el&eacute;ctricos
fr: Composants &eacute;lectriques
nl: Electrische componenten
pl: Komponenty elektryczne

source: Electric components
de: Elektrische Bauteile
es: Componentes el&eacute;ctricos
fr: Composants electriques
nl: elektrische componenten
pl: Elektryczne komponenty

source: Electric energy consumption
de: Stromverbrauch
es: Consumo de energ&iacute;a el&eacute;ctrica
fr: Consommation d'&eacute;nergie &eacute;lectrique
nl: Elektriciteitsverbruik
pl: Zu&#380;ycie energii elektrycznej

source: Electrical Energy per Product Ratio
de: Bedarf an elektrischer Energie je produziertes Teil
es: Ratio Energ&iacute;a el&eacute;ctrica por producto
fr: Energie Electrique par Ratio de produit
nl: Elektrische Energie per Product Ratio
pl: Energia Elektryczna na Produkt

source: Electrical Power Consumption
de: Verbrauch elektrischer Energie
es: Consumo de energ&iacute;a el&eacute;ctrica
fr: Consommation d'Energie Electrique
nl: Elektrisch Vermogen Verbruik
pl: Zu&#380;ycie Energii Elektrycznej

source: Electrical energy consumption in the use phase of the machine tool over its lifetime
de: Verbrauch elektrischer Energie in der Nutzungsphase der Werkzeugmaschine &uuml;ber die gesamte Lebensdauer
es: Consumo de energ&iacute;a el&eacute;ctrica en la fase de uso de la m&aacute;quina durante todo el per&iacute;odo de vida &uacute;til
fr: La consommation d'&eacute;nergie &eacute;lectrique dans la phase d'utilisation de la machine-outil au cours de sa dur&eacute;e de vie
nl: Elektrische energieverbruik in de gebruiksfase van de werktuigmachine gedurende haar levensduur
pl: Zu&#380;ycie energii elektrycznej w fazie u&#380;ytkowania obrabiarki w ci&#261;gu jej &#380;ycia

source: Electricity
de: Energie
es: Electricidad
fr: Electricit&eacute;
nl: Elektriciteit
pl: Energia elektryczna

source: Electricity consumption
de: Energieverbrauch
es: Consumo de electricidad
fr: Consommation d'&eacute;lectricit&eacute;
nl: Elektriciteitsverbruik
pl: Zu&#380;ycie energii elektrycznej

source: Electricity consumption of sensor system
de: Energieverbrauch des Sensorsystems
es: Consumo de electricidad del sistema de sensores
fr: Consommation d'&eacute;lectricit&eacute; d'un syst&egrave;me de capteurs
nl: Elektriciteitsverbruik van sensorsysteem
pl: Zu&#380;ycie energii elektrycznej systemy czujnikowego

source: Electricity field can't be blank
de: Bitte das Feld 'Energie' nicht freilassen.
es: Electricidad el campo no puede estar en blanco
fr: Le champ &eacute;lectricit&eacute; ne peut &ecirc;tre vide
nl: Elektriciteit veld mag niet leeg zijn
pl: Pole energia elektryczna nie mo&#380;e by&#263; puste

source: Electricity field must be numeric
de: Das Feld 'Energie' muss einen Zahlenwert beinhalten.
es: Electricidad el campo debe ser num&eacute;rico
fr: Le champ &eacute;lectricit&eacute; doit &ecirc;tre num&eacute;rique
nl: Elektriciteit veld moet numeriek zijn
pl: Pole energia elektryczna musi by&#263; liczbą

source: Electricity from Hard Coal
de: Strom aus Steinkohle
es: Electricidad de Carb&oacute;n
fr: Electricit&eacute; &agrave; partir de Charbon
nl: Elektriciteit uit Steenkool
pl: Energia elektryczna z w&#281;gla kamiennego

source: Electricity from Lignite
de: Strom aus Braunkohle
es: Electricidad de Lignito
fr: Electricit&eacute; &agrave; partir de Lignite
nl: Elektriciteit uit Bruinkool
pl: Energia elektryczna z w&#281;gla brunatnego

source: Electricity from Natural Gas CCP
de: Strom aus Erdgas CCP
fr: Electricit&eacute; &agrave; partir de Gaz Naturel &agrave; cycle combin&eacute;
nl: Elektriciteit uit Aardgas met gekombineerde gascycli
pl: Energia elektryczna z gazu ziemnego CCP

source: Electricity from Offshore Wind Power
de: Strom aus Offshore Windanlagen
fr: Electricit&eacute; &agrave; partir d'&eacute;nergie &eacute;olienne offshore
nl: Elektriciteit uit Offshore Wind Power
pl: Energia elektryczna z morskich elektrowni wiatrowych

source: Electricity from Projected System
de: Strom aus dem projizierten System
es: Electricidad del Sistema proyectado
fr: Electricit&eacute; de syst&egrave;me projet&eacute;
pl: Energia elektryczna z zaprojektowanego systemu

source: Electronics
de: Elektronik
es: Electr&oacute;nica
fr: Electronique
nl: Electronica
pl: Elektronika

source: Embodied Carbon Dioxide
de: Enthaltenes Kohlendioxid
es: Di&oacute;xido de carbono emitido
fr: contenu dioxyde de carbone
nl: opgenomen Kooldioxide
pl: Zwi&#261;zany dwutlenek w&#281;gla

source: Embodied Energy
de: Graue Energie
es: Energ&iacute;a asociada al sistema
fr: Energie Intrins&egrave;que
nl: Ingebedde Energie.
pl: Energoch&#322;onno&#347;&#263;

source: Emissions, which is equal to
de: Emissionen, entsprechen
es: Emisiones, lo que es equivalente a
fr: Emissions, qui est &eacute;gale &agrave;
nl: uitstoten, die gelijk is aan
pl: Emisja, kt&oacute;ra jest r&oacute;wna

source: End of life
de: Nachgebrauch
es: Fin de vida
fr: Fin de vie
nl: Einde van het leven
pl: Koniec &#380;ycia

source: End of life - CED in [MJ]
de: Nachgebrauch - KEA in [MJ]
es: Fin de vida - CED en [MJ]
fr: Fin de vie - DEC en [MJ]
nl: Einde van het leven - CED in [MJ]
pl: Koniec &#380;ycia - CED w [MJ]

source: End of life scenario
de: Entsorgungssenario
es: Escenario de Fin de vida
fr: Sc&eacute;nario de fin de vie
nl: Einde van het leven scenario
pl: Scenariusz ko&#324;ca &#380;ycia

source: End of life scenario is assumed based on general experience and representative examples.
de: Entsorgungssenario wird, basierend auf allgemeiner Erfahrung und anwendbaren Beispielen, vorausgesetzt.
es: El escenario de fin de vida se supone basado en la experiencia general y en ejemplos representativos.
fr: Le sc&eacute;nario de fin de vie est suppos&eacute; bas&eacute; sur l'exp&eacute;rience g&eacute;n&eacute;rale et des exemples repr&eacute;sentatifs.
nl: Einde van het leven scenario wordt verondersteld gebaseerd op algemene ervaringen en representatieve voorbeelden.
pl: Scenariusz ko&#324;ca &#380;ycia przyjęty na podstawie og&oacute;lnego do&#347;wiadczenia i reprezentatywnych przyk&#322;ad&oacute;w.

source: End of life scenario is predefined and known.
de: Entsorgungssenario ist vordefiniert und bekannt.
es: Escenario de fin de vida predefinido y conocido
fr: Le sc&eacute;nario de fin de vie est pr&eacute;d&eacute;fini et connu.
nl: Einde van het leven scenario is vooraf vastgestelde en bekend.
pl: Scenariusz ko&#324;ca &#380;ycia jest predefiniowany i znany.

source: End of life scenario is roughly estimated.
de: Entsorgungssenario wird grob abgesch&auml;tzt.
es: Escenario de fin de vida simplificado y estimado
fr: Le sc&eacute;nario de fin de vie est approximativement &eacute;valu&eacute;.
nl: Einde van het leven scenario wordt ruwweg geschat.
pl: Scenariusz ko&#324;ca &#380;ycia jest oszacowany w przybli&#380;eniu.

source: End-of-life
de: Nachgebrauch
es: Fin de vida
fr: Fin-de-vie
nl: Einde-van het-leven
pl: Koniec &#380;ycia

source: End-of-life treatment
de: Abfallbehandlung
es: Tratamiento al Fin de vida
fr: Traitement en Fin-de-vie
nl: Einde-van het-leven behandeling
pl: Post&#281;powanie na ko&#324;cu &#380;ycia

source: Energy
de: Energie
es: Energ&iacute;a
fr: Energie
nl: Energie
pl: Energia

source: Energy Consumption (per year)
de: Energieverbrauch (pro Jahr)
es: Consumo de energ&iacute;a (por a&ntilde;o)
fr: Consommation d'&eacute;nergie (par an)
nl: Energieverbruik (per jaar)
pl: Zu&#380;ycie energii (rocznie)

source: Energy Payback Time
de: Energier&uuml;cklaufzeit
es: Tiempo de retorno energ&eacute;tico
fr: Temps d'amortissement &eacute;nerg&eacute;tique
nl: Energieterugverdientijd
pl: Czas zwrotu nak&#322;ad&oacute;w energii

source: Energy Payback time (years)
es: Tiempo de retorno energ&eacute;tico (energy payback) (a&ntilde;os)
fr: Temps d'amortissement &eacute;nerg&eacute;tique (ann&eacute;es)
nl: Energieterugverdientijd (jaar)
pl: Czas zwrotu nak&#322;ad&oacute;w energii (lata)

source: Energy consumption Ec (Ec = Ecm+Ecp)
de: Energieverbrauch Ex (Ec = Ecm +Ecp)
es: Consumo de energ&iacute;a Ec (Ec = Ecm + ECP)
fr: La consommation d'&eacute;nergie Ec (Ec = Ecm+Ecp)
nl: Energieverbruik Ec (Ec = Ecm+Ecp)
pl: Zu&#380;ycie energii Ec (Ec = Ecm+Ecp)

source: Energy consumption data from general energy balance of the plant allocated to the specific machine tool. No differentiation in shifts and production, ready for operation and standby mode.
de: Energieverbrauchsdaten des gesamten Werks werden der spezifischen Werkzeugmaschine zugeordnet. Es gibt keine Aufteilung in Schichten, oder Unterscheidungen zwischen den Betriebszust&auml;nden: Produktion, Betriebsbereit, Stand-by und Aus.
es: Datos del consumo de energ&iacute;a obtenidos del balance general de energ&iacute;a de la planta asignada a la m&aacute;quina herramienta espec&iacute;fica. No diferenciaci&oacute;n por turnos y ni seg&uacute;n modo, producci&oacute;n, listo para operar y modo de espera.
fr: Donn&eacute;es sur la consommation d'&eacute;nergie du bilan &eacute;nerg&eacute;tique global de l'entreprise qui est attribu&eacute;e sp&eacute;cifiquement &agrave; la machine-outil. Pas de distinction dans le travail en &eacute;quipes et la production, les modes : pr&ecirc;t &agrave; fonctionner et de veille sont consid&eacute;r&eacute;s.
nl: De gegevens over het energieverbruik uit algemene energiebalans van het bedrijf , dat aan de machine tool toegewezen wordt. Geen differentiatie in ploegenstelsels en productie, klaar voor operatie en standby-modus.
pl: Dane dotyczące zu&#380;ycia energii z og&oacute;lnego bilansu energetycznego zak&#322;adu przypisano do konkretnej maszyny. Nie rozr&oacute;&#380;niono systemu zmianowego i produkcyjnego, gotowo&#347;ci do pracy i trybu czuwania.

source: Energy consumption data from product data sheet or measured according to own standards. Differentiation in Shifts and production, ready for operation and standby mode.
de: Energieverbrauchsdaten vom Produktdatenblatt oder mithilfe eigener Standards gemessen. Aufteilung in Schichten und Unterscheidung zwischen den Betriebszust&auml;nden: Produktion, Betriebsbereit, Stand-by und Aus.
es: Datos de consumo de energ&iacute;a a partir de la hoja de especificaciones del producto o de medidas de acuerdo con sus propios est&aacute;ndares. Diferenciaci&oacute;n por turnos y seg&uacute;n modo, producci&oacute;n, listo para operar y modo de espera.
fr: Donn&eacute;es sur la consommation d'&eacute;nergie &agrave; partir de la fiche technique du produit ou mesur&eacute;es selon des normes propres. Distinction dans les &eacute;quipes et la production, les modes consid&eacute;r&eacute;s sont pr&ecirc;t &agrave; fonctionner et de veille.
nl: Gegevens over Energieverbruik uit product data sheet of gemeten volgens de eigen normen. Differentiatie in ploegenstelsels en productie, klaar voor operatie en standby-modus.
pl: Dane dotyczące zu&#380;ycia energii z kart produktu lub zmierzone wed&#322;ug w&#322;asnych standard&oacute;w. Zr&oacute;&#380;nicowanie w zale&#380;no&#347;ci od zmian i produkcji, gotowo&#347;ci do pracy i trybu czuwania.

source: Energy consumption production line
de: Energieverbrauch der Produktionslinie
es: Consumo de energ&iacute;a en la l&iacute;nea de producci&oacute;n
fr: Consommation d'&eacute;nergie de la ligne de production
nl: Energieverbruik van de productielijn.
pl: Zu&#380;ycie energii elektrycznej linii produkcyjnej

source: Energy consumption sensor system
de: Energieverbrauch Sensorsystem
es: Consumo de energ&iacute;a del sistema de sensores
fr: Consommation d'&eacute;nergie du syst&egrave;me de capteurs
nl: Energieverbruik van het sensorsysteem
pl: Zu&#380;ycie energii elektrycznej systemu czujnikowego

source: Energy payback time (years)
de: Energier&uuml;cklaufzeit (Jahre)
es: El tiempo de retorno energ&eacute;tico (energy payback) (a&ntilde;os)
fr: Temps d'amortissement &eacute;nerg&eacute;tique (ann&eacute;es)
nl: Energieterugverdientijd (jaar)
pl: Czas zwrotu nak&#322;ad&oacute;w energii (lata)

source: Energy type
de: Energietr&auml;ger
es: Tipo de energ&iacute;a
fr: Type d'&eacute;nergie
nl: Energie type
pl: Typ energii

source: Energy use
de: Energieverbrauch
es: Uso de la energ&iacute;a
fr: Utilisation d'&eacute;nergie
nl: Energiegebruik
pl: Zu&#380;ycie energii

source: Energy yield Ratio
de: Erntfaktor
es: Ratio de producci&oacute;n energ&eacute;tica
fr: Ratio de rendement &eacute;nerg&eacute;tique
nl: Energieopbrengst verhouding
pl: Wsp&oacute;&#322;czynnik wydajno&#347;ci energetycznej

source: English
de: Englisch
es: Ingl&eacute;s
fr: Anglais
nl: Engels
pl: Angielski

source: Enter &quot;0&quot; for new components.
de: Bitte f&uuml;r neue Komponente &quot;0&quot; eingeben.
es: Entre &quot;0&quot; para nuevos componentes
fr: Entrez &quot;0&quot; pour de nouveaux composants
nl: Enter &quot;0&quot; voor nieuwe onderdelen.
pl: Wprowad&#378; &quot;0&quot; dla nowych podzespo&#322;&oacute;w.

source: Enter &quot;Other information&quot; - The mark does the PCB to be RoHS compliant or not. This information will be added to the final report for the subsequent dissemination. Previous assessment must be done with regard to PCBs RoHS Directive compliance (based on previous knowledge of PCBs production processes, owned documents, etc. Please, be aware of the new Directive 2011/65/EU - RoHS2 and assess your production process or requirements for PCB before answering the question).
de: &quot;Sonstige Informationen&quot; hinzuf&uuml;gen - Die Angabe, ob die Leiterlatte RoHS konform ist, wird in den Ergebnisbericht &uuml;bernommen. Es wird empfohlen, gewissenhaft die RoHS-Konformit&auml;t zu pr&uuml;fen (basierend auf Wissen &uuml;ber Produktionsprozesse, Datenbl&auml;ttern o.&Auml;.. Bitte beachten Sie auch die neue Direktive 2011/65/EU - RoHS2 und untersuchen Sie vor Beantwortung dieser Frage auch die Konformit&auml;t der Leiterplatte mit den Anforderungen der RoHS2)
es: Introduzca "Otra informaci&oacute;n" - La marca hace que el PCB cumpla la certificaci&oacute;n RoHS o no. Esta informaci&oacute;n se a&ntilde;adir&aacute; al informe final para la posterior difusi&oacute;n. La evaluaci&oacute;n anterior se debe hacer con respecto a los PCB que cumplen con la Directiva RoHS (basado en el conocimiento previo de los procesos de producci&oacute;n de PCB, documentos de propiedad, etc. Por favor, tenga en cuenta la nueva Directiva 2011/65/UE - RoHS2 y eval&uacute;e proceso de producci&oacute;n o requisitos para PCB antes de contestar a la pregunta).
fr: Enter &quot;Autres Information&quot; - Le marquage rend le PCB Conforme &agrave; RoHS ou non. Cette information sera ajout&eacute;e au rapport final pour une diffusion ult&eacute;rieure. l'&eacute;valuation du PCB doit &ecirc;tre effectu&eacute;e conform&eacute;ment &agrave; la directive RoHS (bas&eacute; sur les connaissances ant&eacute;rieures des processus de production des PCB, des documents propres, etc. Soyez conscient de la nouvelle directive 2011/65 / UE - RoHS2 et &eacute;valuez votre processus de production ou les exigences pour les PCB avant de r&eacute;pondre &agrave; la question).
nl: Enter &quot;Other information&quot; - Markering maakt het PCB te RoHS-conforme of niet. Deze informatie zal worden toegevoegd aan het eindrapport voor de daarop volgende verspreiding. Evaluatie van de PCB moet voldoen aan de RoHS-richtlijn (op basis van eerdere kennis van PCB's productieprocessen, eigen documenten, etc. Gelieve, zich bewust zijn van de nieuwe Richtlijn 2011/65 / EU - RoHS2 en uw productieproces of eisen te beoordelen voor PCB voor het beantwoorden van de vraag).
pl: Wprowad&#378; &quot;Dodatkowe informacje&quot; - Zaznacz czy PCB jest czy nie jest zgodna z RoHS. Informacja ta zostanie dodana do raportu ko&#324;cowego do p&oacute;&#378;niejszego rozpowszechnienia. Ocena zgodno&#347;ci PCB z RoHS musi by&#263; wykonana wcze&#347;niej (na podstawie posiadanej wiedzy o procesach produkcji PCB i w oparciu o posiadane dokumenty od poddostawc&oacute;w. Proszę zapozna&#263; się z wymaganiami nowej dyrektywy 2011/65/UE - RoHS2 i dokona&#263; oceny procesu produkcyjnego lub wymaga&#324; dotyczących PCB przed udzieleniem odpowiedzi na to pytanie).
