Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Previous step
de: Vorheriger Schritt
es: Paso anterior
fr: Etape pr&eacute;c&eacute;dente
nl: Vorige stap
pl: Poprzedni etap

source: Price paid by the external recycler for recyclable production yield loss material
de: Vom Recyclingunternehmen empfangene Verg&uuml;tung f&uuml;r die recyclebaren Produktionsabf&auml;lle
es: Precio pagado por el gestor externo por el material reciclable de las p&eacute;rdidas en producci&oacute;n
fr: Prix pay&eacute; par un recycler externe pour la perte de rendement &agrave; la production de mati&egrave;re recyclabe
nl: Prijs betaald door de externe recycler voor recyclebare productie opbrengstverlies materiaal
pl: Cena zap&#322;acona przez recyklera zewnętrznego za recykling materia&#322;&oacute;w odpadowych z produkcji

source: Primary energy used
de: Prim&auml;renergieverbrauch
es: Energ&iacute;a primaria usada
fr: Energie primaire utilis&eacute;e
nl: gebruikte primaire energie
pl: Wykorzystana energia pierwotna

source: Primary energy used for manufacturing and using the system, in MJ
de: Prim&auml;renergie f&uuml;r die Herstellung und Verwendung des Systems in MJ
es: Energ&iacute;a primaria utilizada para la fabricaci&oacute;n y uso del sistema, en MJ
fr: &Eacute;nergie primaire utilis&eacute;e pour la fabrication et l'utilisation du syst&egrave;me, en MJ
nl: Primaire energie gebruikt voor de productie en het gebruik van het systeem, in MJ
pl: Energia pierwotna zu&#380;yta do budowy i u&#380;ytkowania systemu, w MJ

source: Printed Circuit Boards
de: Leiterplatten
es: Tarjetas de Circuito Impreso
pl: P&#322;ytki Obwod&oacute;w Drukowanych

source: Proceed
de: Fortsetzen
es: Proceda
fr: Continuer
nl: Doorgaan
pl: Kontynuuj

source: Process
de: Prozess
es: Proceso
fr: Processus
nl: Proces
pl: Proces

source: Process profile
de: Prozessprofil
es: Perfil de procesado
fr: Profil du proc&eacute;d&eacute;
nl: Profiel process
pl: Profil procesu

source: Process without data variables
de: Prozess ohne Datenvariablen
es: Proceso sin variables de datos
fr: Proc&eacute;d&eacute; sans variables
nl: Proces zonder datavariabelen
pl: Proces bez zmiennych danych

source: Processes
de: Prozesse
es: Procesos
fr: Proc&eacute;d&eacute;s
nl: Processen
pl: Procesy

source: Processing
de: Produktion
es: Procesado
fr: Traitement
nl: Verwerking
pl: Przetwarzanie

source: Processing place
de: Herstellungsort
es: Lugar de procesado
fr: Lieu de traitement
nl: Verwerking plaats
pl: Miejsce przetwarzania

source: Processing place*
de: Herstellungsort*
es: Lugar de procesado*
fr: Lieu de traitement*
nl: Verwerking plaats*
pl: Miejsce przetwarzania*

source: Product Assessment
de: Produktbewertung
es: An&aacute;lisis de producto
fr: Evaluation du produit
nl: Productbeoordeling
pl: Ocena Produktu

source: Product Output
de: Endprodukt
es: Producto de salida
fr: Produit fabriqu&eacute;
pl: Produkt Ko&#324;cowy

source: Product Output description
de: Beschreibung des Endprodukts
es: Descripci&oacute;n del producto de salida
fr: Description du produit fabriqu&eacute;
nl: Beschrijving van Product output
pl: Opis Produktu Ko&#324;cowego

source: Product assessment
de: Produktbewertung
es: An&aacute;lisis de producto
fr: Evaluation du produit
nl: Productbeoordeling
pl: Ocena produktu

source: Product comparison
de: Vergleich der Produkte
es: Comparaci&oacute;n de producto
fr: Comparaison de produit
nl: Productvergelijking
pl: Por&oacute;wnanie produkt&oacute;w

source: Product definition
de: Produktdefinition
es: Definici&oacute;n del producto
fr: D&eacute;finition du produit
nl: Omschrijving van het product.
pl: Definicja produktu

source: Product name
de: Produktname
es: Nombre del producto
fr: Nom du produit
nl: Naam van het product
pl: Nazwa produktu

source: Product output comparison
de: Vergleich des Endprodukts
es: Comparaci&oacute;n del producto de salida
fr: Comparaison de produit fabriqu&eacute;
nl: Vergelijking van Product Output
pl: Por&oacute;wnanie produkt&oacute;w ko&#324;cowych

source: Production Countries
de: Produktionsl&auml;nder
es: Pa&iacute;ses de producci&oacute;n
fr: Pays de production
nl: Productie landen
pl: Kraje produkcji

source: Production comments
de: Kommentar zur Produktion
es: Comentarios sobre producto
fr: Commentaires de production
nl: Productie opmerkingen
pl: Uwagi dotycz&#261;ce produkcji

source: Production countries
de: Produktionsl&auml;nder
es: Pa&iacute;ses de producci&oacute;n
fr: Pays de production
nl: Productie landen
pl: Kraje produkcji

source: Production time
de: Produktionsdauer
es: Tiempo de producci&oacute;n
fr: Temps de production
nl: Productie Tijd
pl: Czas produkcji

source: Production yield loss material
de: Menge Produktionsabfall
es: P&eacute;rdida de rendimiento material en producci&oacute;n
fr: Perte de rendement &agrave; la production de mati&egrave;re
nl: ProductieOpbrengst verlies materiaal
pl: Straty produkcyjne materia&#322;u

source: Production yield loss<br/>material
de: Menge <br/> Produktionsabfall
es: P&eacute;rdida de rendimiento material<br/>en producci&oacute;n
fr: Perte de rendement &agrave; la production de <br/>mati&egrave;re
nl: ProductieOpbrengst verlies <br/>materiaal
pl: Produkcyjne straty<br/>materia&#322;u

source: Productive time
de: Betriebszeit
es: Tiempo de producci&oacute;n
fr: Temps productif
pl: Czas produktywny

source: Project Planning
de: Projektplanung
es: Planificaci&oacute;n del proyecto
fr: Planification du projet
pl: Planowany Projekt

source: Projected Number of Separate Batteries[pc]
de: Anzahl der Batterien [stk.]
es: N&uacute;mero previsto de bater&iacute;as separadas [pc]
fr: Projection du nombre de batteries s&eacute;par&eacute;es [PC]
nl: Verwachte aantal afzonderlijke Batterijen [st]
pl: Przewidywana liczba oddzielnych baterii [szt.]

source: Projected System
de: projiziertes System
fr: Syst&egrave;me Projet&eacute;
pl: Zaprojektowany system

source: Public administration
de: &Ouml;ffentliche Verwaltung
es: Administraci&oacute;n p&uacute;blica
fr: Administration publique
nl: Openbaar adminsitratie
pl: Administracja publiczna

source: Purchase
de: Kauf
es: Adquisici&oacute;n
fr: Achat
nl: Aankoop
pl: Zakup

source: Q1_carbon_footprint
es: Q1_huella_carbono
fr: Q1_empreinte_carbone
nl: Q1_carbon_footvoetafdruk
pl: Q1_&#347;lad_węglowy

source: Q1_ecodesing
es: Q1_ecodise&ntilde;o
fr: Q1_ecoconception
nl: Q1_ecodesign
pl: Q1_ekoprojektowanie

source: Q1_neither
es: Q1_ninguno
fr: Q1_aucun
nl: Q1_noch
pl: Q1_&#380;aden

source: Q1_other
es: Q1_otro
fr: Q1_autre
nl: Q1_ander
pl: Q1_inny

source: Q1_other_user_answer
es: Q1_otro_usuario_respuesta
fr: Q1_autre_utilisateur_r&eacute;ponse
nl: Q1_ander_gebruiker_antwoord
pl: Q1_inna_odp_u&#380;ytkownika

source: Q2_LCAwebsite
es: Q2_WebLCA
fr: Q2_siteweACV
pl: Q2_LCAstronawww

source: Q2_invitation
es: Q2_inivitaci&oacute;n
nl: Q2_uitnodiging
pl: Q2_zaproszenie

source: Q2_other
es: Q2_otro
fr: Q2_autre
nl: Q2_ander
pl: Q2_inny

source: Q2_other_user_answer
es: Q2_otra_respuesta_usuario
fr: Q2_autre_utilisateur_r&eacute;ponse
nl: Q2_ander_gebruiker_antwoord
pl: Q2_inna_odp_u&#380;ytkownika

source: Q2_referred
es: Q2_referencia
fr: Q2_renvoy&eacute;
nl: Q2_ verwezen
pl: Q2_o kt&oacute;rym mowa

source: Q3_environmental_performance
es: Q3_desempe&ntilde;o_medioambiental
fr: Q3_environnementalel_performance
nl: Q3_milieu_prestatie
pl: Q3_efektywno&#347;&#263;_&#347;rodowiskowa

source: Q3_environmental_regulation
es: Q3_regulaci&oacute;n_medioambiental
fr: Q3_environnementale_r&eacute;gulation
nl: Q3_milieu_regeling
pl: Q3_rozporządzenie_&#347;rodowiskowe

source: Q3_increase_sales
es: Q3_aumento_ventas
fr: Q3_augmentation_ventes
nl: Q3_stijging_verkoop
pl: Q3_wzrost_sprzeda&#380;y

source: Q3_organisation_knowledge
es: Q3_concomiento_organizaci&oacute;n
nl: Q3_organisatie_kennis
pl: Q3_wiedza_organizacji

source: Q3_other
es: Q3_otro
nl: Q3_ander
pl: Q3_inne

source: Q3_other_user_answer
es: Q3_otra_respuesta usuario
nl: Q3_ander_gebruiker_antwoord
pl: Q3_inna_odp_urzytkownika

source: Q3_personal_knowledge
es: Q3_conocimiento_personal
fr: Q3_personelle_connaissance
nl: Q3_persoonlijke_kennis
pl: Q3_wiedza_osobista

source: Q3_reduce_cost
es: Q3_reducci&oacute;n_costes
fr: Q3_reduction_co&uuml;t
nl: Q3_daling_kost
pl: Q3_redukcja_koszt&oacute;w

source: Q3_reporting
es: Q3_reporte
fr: Q3_rapport
pl: Q3_raportowanie

source: Quantity
de: Menge
es: Cantidad
fr: Quantit&eacute;
nl: Hoeveelheid
pl: Ilo&#347;&#263;

source: Quantity (kg)
de: Menge (kg)
es: Cantidad (kg)
fr: Quantit&eacute; (kg)
nl: Hoeveelheid (kg)
pl: Ilo&#347;&#263; (kg)

source: Quantity of sludge and waste (solid waste)
de: Menge Schl&auml;mme und Feststoffabf&auml;lle
es: Cantidad de lodos y residuos (residuos s&oacute;lidos)
fr: Quantit&eacute; de boues et de d&eacute;chets (d&eacute;chets solides)
nl: Hoeveelheid slib en afval (vast afval)
pl: Ilo&#347;&#263; osad&oacute;w i odpad&oacute;w (odpad&oacute;w sta&#322;ych)

source: Quantity per sensor node
de: Menge pro Sensorknoten
es: Cantidad por nodo de sensor
fr: Quantit&eacute; par n&oelig;ud de capteurs
nl: Hoeveelheid per sensorknoop
pl: Ilo&#347;&#263; na w&#281;ze&#322; czujnika

source: RAW MATERIALS
de: ROHMATERIAL
es: MATERIAS PRIMAS
fr: MATIERES PREMIERES
nl: GRONDSTOFFEN
pl: SUROWCE

source: RECYCLING.- An important effect of a better controlled process line might be a reduced yield loss rate. Yield losses are assumed to be recycled.
de: RECYCLING. - Ein wichtiger Vorteil einer besser kontrollierten Produktionslinie k&ouml;nnte eine reduzierte Menge Produktionsabfall sein. Es wird angenommen, dass Produktionsabf&auml;lle recycelt werden.
es: RECICLAJE.- Un efecto importante para una l&iacute;nea de proceso mejor controlado debe ser una tasa reducida de p&eacute;rdidas de rendimiento. Se asume el reciclaje de la p&eacute;rdidas.
fr: RECYCLAGE -. Un effet important d'une ligne de traitement mieux contr&ocirc;l&eacute;e pourrait &ecirc;tre un taux de perte de rendement r&eacute;duit. Les pertes de rendement sont suppos&eacute;es &ecirc;tre recycl&eacute;.
nl: RECYCLING.- een belangrijk effect van een beter gecontroleerde proceslijn zou kunnen een verminderde opbrengstverliezen worden. Opbrengstverliezen worden verondersteld om te worden gerecycled.
pl: RECYKLING. - Wa&#380;nym efektem lepiej kontrolowanej linii technologicznej mo&#380;e by&#263; obni&#380;ony poziom strat wydajno&#347;ci. Przyjęto, &#380;e odpady będą poddawane recyklingowi.

source: RESULTS
de: ERGEBNISSE
es: RESULTADOS
fr: RESULTATS
nl: RESULTATEN
pl: WYNIKI

source: RESULTS SUMMARY
de: ERGEBNISSE DER ZUSAMMENFASSUNG
es: RESUMEN DE RESULTADOS
fr: RESUME DES RESULTATS
nl: RESULTATEN SAMENVATTING
pl: PODSUMOWANIE WYNIK&Oacute;W

source: ROHS compliance information
de: Informationen &uuml;ber RoHS Konformit&auml;t
es: Informaci&oacute;n sobre el cumplimiento ROHS
fr: information sur la conformit&eacute; ROHS
nl: ROHS Nalevingsinformatie
pl: Informacje dotyczące zgodno&#347;ci z RoHS

source: Radiation
de: Sonneneinstrahlung
es: Radiaci&oacute;n
fr: Rayonnement
nl: Straling
pl: Promieniowanie

source: Radiation, yearly on PV modules
de: Sonneneinstrahlung, j&auml;hrlich auf das PV Modul
es: Radiaci&oacute;n anual en los m&oacute;dulos fotovoltaicos
fr: Rayonnement, annuelle sur modules PV
nl: Straling, jaarlijks op PV-modules
pl: Promieniowanie, rocznie na modu&#322; PV

source: Ratio between actual readings of the system and calculated,nominal module output
de: Verh&auml;ltnis zwischen den tats&auml;chlichen Messwerten des Systems und den berechneten Werten der Nennleistung
es: Ratio de las lecturas reales del sistema y las calculadas, salida del m&oacute;dulo nominal
fr: Rapport entre les valeurs r&eacute;elles du syst&egrave;me et calcul&eacute;es, sortie nominale du module
nl: Verhouding tussen de werkelijke waarden van het systeem en berekend,nominale module output
pl: Stosunek między aktualnymi odczytami systemu a obliczoną, nominalną mocą modu&#322;u porada nie mieści się na ekranie

source: Ratio of energy produced by the system over its operational lifetime to the amount of Carbon Dioxide emitted during manufacturing the system
de: Verh&auml;ltnis der Energiemenge, die vom System &uuml;ber die Betriebslebensdauer produziert wird zur Menge an Kohlendioxid, die bei der Herstellung des Systems emittiert wurde
es: Ratio de la cantidad de di&oacute;xido de carbono emitido durante la fabricaci&oacute;n del sistema respeto a la energ&iacute;a producida por el sistema durante toda su vida
fr: Rapport entre l'&eacute;nergie produite par le syst&egrave;me pendant sa dur&eacute;e de vie op&eacute;rationnelle et le dioxide de carbone &eacute;mis pendant la fabrication du syst&egrave;me
nl: Verhouding tussen energie die wordt geproduceerd door het systeem tijdens de levensduur en de uitsoot van kooldioxide tijdens de fabricage van het systeem
pl: Stosunek energii wyprodukowanej przez system w ci&#261;gu jego &#380;ycia do ilo&#347;&#263; dwutlenku w&#281;gla wyemitowanego podczas procesu budowy systemu

source: Ratio of energy produced by the system over its operational lifetime to the amount of energy used for manufacturing and using the system
de: Verh&auml;ltnis der Energiemenge, die vom System &uuml;ber die Betriebslebensdauer produziert wird zur Energiemenge, die f&uuml;r die Herstellung (Graue Energie) und Verwendung des Systems gebraucht wurde
es: Ratio de la energ&iacute;a producida por el sistema durante toda su vida &uacute;til respecto a la cantidad de energ&iacute;a utilizada para la fabricaci&oacute;n y uso del sistema
fr: Rapport entre l'&eacute;nergie produite par le syst&egrave;me pendant sa dur&eacute;e de vie op&eacute;rationnelle et l'&eacute;nergie utilis&eacute;e lors de la fabrication et l'utilisation du syst&egrave;me
nl: Verhouding tussen energie die wordt geproduceerd door het systeem tijdens de levensduur en de hoeveelheid energie die wordt gebruikt voor de fabricage en het gebruik van het systeem
pl: Stosunek energii wyprodukowanej przez system w ci&#261;gu jego &#380;ycia do ilo&#347;ci energii zu&#380;ytej do jego budowy i korzystania z systemu

source: Raw Materials
de: Rohmaterial
es: Materias primas
fr: Mati&egrave;res Premi&egrave;res
nl: Grondstoffen
pl: Surowce

source: Raw material
de: Rohmaterial
es: Materia prima
fr: Mati&egrave;re premi&egrave;re
nl: Ruw materiaal
pl: Surowiec

source: Raw material field can't be blank
de: Bitte das Feld 'Rohmaterial' nicht freilassen.
es: Materia prima el campo no puede estar en blanco
fr: Le champ Mati&egrave;re premi&egrave;re ne peut &ecirc;tre vide
nl: Het veld Ruw materiaal mag niet leeg zijn
pl: Pole surowiec nie mo&#380;e by&#263; puste

source: Raw material field must be numeric
de: Das Feld 'Rohmaterial' muss einen Zahlenwert beinhalten.
es: Materia prima el campo debe ser num&eacute;rico
fr: Le champ Mati&egrave;re premi&egrave;re doit &ecirc;tre num&eacute;rique
nl: het veld Ruw materiaal moet numeriek zijn
pl: Pole surowiec musi by&#263; liczbą

source: Raw materials
de: Rohmaterialien
es: Materias primas
fr: Mati&egrave;res premi&egrave;res
nl: Grondstoffen
pl: Surowce

source: Raw materials and production
de: Rohmaterial und Produktion
es: Materias primas y producci&oacute;n
fr: Mati&egrave;res premi&egrave;res et production
nl: Grondstoffen en productie
pl: Surowce i produkcja

source: Ready
de: Bereit
es: Listo
fr: Pr&ecirc;t
nl: Klaar
pl: Gotowy

source: Ready for operation
de: Betriebsbereit
es: Listo para el servicio
fr: Pr&ecirc;t &agrave; fonctionner
nl: Klaar voor gebruik
pl: Gotowy do pracy

source: Record any additional resources that are consumed during the use phase of the product.
de: Vermerken Sie zus&auml;tzliche Ressourcen die in der Nutzung der Maschine verbraucht werden.
es: Reg&iacute;strelos recursos adicionales que se consumen durante la fase de uso.
fr: Enregistrez toutes les ressources suppl&eacute;mentaires qui sont consomm&eacute;es au cours de la phase d'utilisation du produit.
nl: Noteer alle extra middelen die worden verbruikt tijdens de gebruiksfase van het product.
pl: Zarejestruj wszelkie dodatkowe &#347;rodki, kt&oacute;re są zu&#380;ywane w fazie u&#380;ytkowania produktu.

source: Record any data here related to other forms of energy resources that are consumed during the use phase.
de: Vermerken Sie hier Daten zu weiterem Energiebedarf in der Nutzungsphase.
es: Registre aqu&iacute; cualquier dato relacionado con otros tipos de recursos energ&eacute;ticos que se consumen durante la fase de uso.
fr: Enregistrez ici toutes les donn&eacute;es relatives &agrave; d'autres formes d' &eacute;nergie qui sont consomm&eacute;es au cours de la phase d'utilisation.
nl: Noteer alle gegevens met betrekking tot andere vormen van energie die verbruikt tijdens de gebruiksfase.
pl: Zarejestruj wszelkie dane odnoszące się do innych form zasob&oacute;w energetycznych, kt&oacute;re są zu&#380;ywane w fazie u&#380;ytkowania.

source: Record any waste from the manufacture of your product, including the material removed in the above specified processes.
de: Vermerken Sie hier Daten zu Abf&auml;llen in der Herstellung der Maschine, einschlie&szlig;lich der Masse der abgetragenen Materialien (Sp&auml;ne) in den oben festgelegten Prozessen.
es: Registre cualquier residuo de la fabricaci&oacute;n de su producto, incluyendo el material eliminado en los procedimientos citados anteriormente.
fr: Enregistrer tous les d&eacute;chets de la fabrication de votre produit, y compris le mat&eacute;riel enlev&eacute; dans les proc&eacute;dures sp&eacute;cifi&eacute;es ci-dessus.
nl: Noteer alle afval van de fabricage van uw product, inclusief het verwijderde materiaal in de hierboven vermelde processen.
pl: Zarejestruj wszelkie odpady z produkcji danego produktu, w tym materia&#322; usunięty w wy&#380;ej wymienionych procesach.

source: Record the total weight of waste material from your manufacturing phase to produce your product.
de: Geben Sie das Gesamtgewicht des Abfalls in der Herstellungsphase an.
es: Registre el peso total de los residuos materiales de su fase de fabricaci&oacute;n para producir su producto.
fr: Notez le poids total des d&eacute;chets de votre phase de fabrication pour produire votre produit.
nl: Noteer het totale gewicht van afval uit uw productie fase van uw product.
pl: Zarejestruj ca&#322;kowitą masę odpad&oacute;w z fazy produkcji powsta&#322;ą podczas wytworzenia produktu.

source: Record the type of packaging that is typically used including the weight and what happens to the packaging at the end of its life.
de: Geben Sie die Art der &uuml;blichen Verpackung und dessen Gewicht an und legen Sie fest wie diese entsorgt wird.
es: Registre el tipo de envase que se utiliza habitualmente incluyendo el peso y lo que sucede con el embalaje al final de su vida &uacute;til.
fr: Notez le type d'emballage g&eacute;n&eacute;ralement utilis&eacute;, y compris le poids et ce qui se passe &agrave; l'emballage, &agrave; la fin de sa vie.
nl: Noteer het soort verpakking dat gewoonlijk wordt gebruikt, waaronder het gewicht en wat gebeurt er met de verpakkingen aan het einde van zijn leven.
pl: Zarejestruj typ opakowania, kt&oacute;re jest zwykle wykorzystywane, w tym jego wagę i co dzieje się z opakowaniem na koniec jego &#380;ycia.

source: Recycling
es: Reciclaje
fr: Recyclage
pl: Recykling

source: Recycling revenue
de: Gewinn aus Recycling
es: Ingresos por el reciclaje
fr: Revenus du recyclage
nl: Recycling ontvangsten
pl: Przychody z recyklingu

source: Recycling:
es: Reciclado:
fr: Recyclage:
pl: Recykling:

source: Reduced <b>downtimes</b>
de: Reduzierte <b>Ausfallzeiten</b>
es: Reducir <b>inactividad</b>
fr: Temps d'arr&ecirc;t <b>r&eacute;duit</b>
nl: Verminderde <b> stilstandtijden </b>
pl: Zredukowane <b>przestoje</b>

source: Reduced <b>yield losses</b>
de: Reduzierte <b>Produktionsabf&auml;lle</b>
es: Reducir <b>p&eacute;rdidas de rendimiento</b>
fr: Perte de rendement <b>r&eacute;duite</b>
nl: Verminderde <b> opbrengsverliezen </b>
pl: Zredukowane <b>straty uzysku</b>

source: Register
de: Registrieren
es: Registro
fr: S'inscrire
nl: Registreer
pl: Zarejestruj

source: Register to use LCAtogo Tool
de: Registrieren Sie sich, um das LCA to go Tool nutzen zu k&ouml;nnen
es: Reg&iacute;strese para utilizar la herramienta LCAtogo
fr: Enregistrez-vous pour utiliser l'outil LCAtogo
nl: Meld u aan om LCAtogo Tool te gebruiken
pl: Zarejestruj się aby korzysta&#263; z narzędzia LCAtogo

source: Reliability
de: Zuverl&auml;ssigkeit
es: Fiabilidad
fr: Fiabilit&eacute;
nl: Betrouwbaarheid
pl: Wiarygodno&#347;&#263;

source: Renewable Energy - Photovoltaics
de: Regenerative Energien - Photovoltaik
es: Energ&iacute;as Renovables - Fotovoltaica
fr: &Eacute;nergie renouvelable - Photovolta&iuml;que
nl: Hernieuwbare energie - Photovoltaïsche
pl: Odnawialna Energia - Fotowoltaika

source: Repair and Re-use (second hand)
de: Reparatur und Weiterverwendung (aus zweiter Hand)
es: Reparaci&oacute;n y reutilizaci&oacute;n (segunda mano)
fr: R&eacute;paration et r&eacute;utilisation (seconde main)
nl: Herstelling en hergebruik (tweedehands)
pl: Naprawa lub ponowne wykorzystanie (jako u&#380;ywany)

source: Repair likeliness at 50%
de: Reparaturwahrscheinlichkeit entspricht 50%
es: Probabilidad de Reparaci&oacute;n en 50%
fr: Probabilit&eacute; de r&eacute;paration &agrave; 50%
nl: Reparatie kans op 50%
pl: Prawdobie&#324;stwo naprawy na poziomie 50%

source: Replacement / upgrade scheduled for year
de: Austausch/Upgrade geplant f&uuml;r Jahr
es: Sustituci&oacute;n / actualizaci&oacute;n prevista para el a&ntilde;o
fr: Remplacement / mise &agrave; niveau pr&eacute;vue pour l'ann&eacute;e
nl: Vervanging / upgrade gepland voor het jaar
pl: Wymiana/modernizacja zaplanowana po roku

source: Replacement due latest after (years)
de: Austausch n&ouml;tig sp&auml;testens nach (Jahren)
es: Sustituci&oacute;n debido a como tarde (a&ntilde;os)
fr: Remplacement d&ucirc; dernier apr&egrave;s (ann&eacute;es)
nl: Vervanging vanwege uiterlijk na (jaar)
pl: Wymiana najp&oacute;&#378;niej po (latach)

source: Replacement/upgrade
de: Austausch/Upgrade
es: Reemplazo/actualizaci&oacute;n
fr: Remplacement/mise &agrave; niveau
nl: Vervanging/upgrade
pl: Wymiana/modernizacja

source: Representative data from a smaller number of production sites
de: Repr&auml;sentative Daten aus einer kleineren Auswahl an Herstellungsanlagen
es: Datos representativos de una peque&ntilde;o n&uacute;mero de centros productivos
fr: Donn&eacute;es repr&eacute;sentatives d'un plus petit nombre de sites de production
nl: Representatieve gegevens uit een kleiner aantal productielocaties
pl: Reprezentatywne dane z mniejszej liczby zak&#322;ad&oacute;w produkcyjnych

source: Representative data from a sufficient sample of production sites or company specific data
de: Repr&auml;sentative Daten aus einer ausreichenden Auswahl an Herstellungsanlagen oder Firmenspezifischen Daten
es: Datos representativos de una muestra suficiente de centros productivos o datos espec&iacute;ficos de la empresa
fr: Donn&eacute;es repr&eacute;sentatives d'un &eacute;chantillon suffisant de sites de production ou d'entreprises sp&eacute;cifiques
nl: Representatieve gegevens uit een voldoende steekproef van productievestigingen of bedrijfsspecifieke gegevens
pl: Reprezentatywne dane z wystarczającej liczby zak&#322;ad&oacute;w produkcyjnych lub dane z konkretnej firmy

source: Representativeness unknown or incomplete data
de: Es ist nicht bekannt ob die Daten repr&auml;sentativ sind oder L&uuml;ckenhafte Daten
es: Representatividad desconocida o datos incompletos
fr: Repr&eacute;sentativit&eacute; des donn&eacute;es inconnues ou incompl&egrave;tes
nl: Representativiteit onbekende of onvolledige gegevens
pl: Reprezentatywno&#347;&#263; nieznana lub dane niepe&#322;ne
