Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Data were derived from previous models of electronics with similar properties; some of the parameters cannot be served, but relevency is considered minor
de: Daten beziehen sich &auml;ltere Ger&auml;te mit &auml;hnlichen Eigenschaften. Einige Eigenschaften konnten nicht untersucht werden, diese werden jedoch aufgrund fehlender Relevanz vernachl&auml;ssigt
es: Datos obtenidos a partir de modelos anteriores de electr&oacute;nica con propiedades similares; algunos de los par&aacute;metros pueden no ser &uacute;tiles, pero la relevancia se considera m&iacute;nima
fr: Les donn&eacute;es ont &eacute;t&eacute; obtenues &agrave; partir de mod&egrave;les &eacute;lectroniques pr&eacute;c&eacute;dents ayant des propri&eacute;t&eacute;s similaires; certains param&egrave;tres peuvent ne pas &ecirc;tre utilis&eacute;s, mais on consid&egrave;re que les r&eacute;sultats restent pertinents
nl: De gegevens werden verkregen uit eerdere elektronische modellen met vergelijkbare eigenschappen; sommige van deze parameters kunnen niet worden gebruikt, maar het wordt beschouwd dat de resultaten relevante blijven
pl: Dane pochodzą z poprzednich modeli elektroniki o podobnych w&#322;a&#347;ciwo&#347;ciach; niekt&oacute;re parametry nie zosta&#322;y uwzględnione, ale ich istotno&#347;&#263; jest niewielka

source: Data with less than three years of difference to year of the study
de: Daten die zum Zeitpunkt der Studie nicht &auml;lter als drei Jahre sind
es: Datos con menos de tres a&ntilde;os de diferencia respecto a la fecha de realizaci&oacute;n del estudio
fr: Donn&eacute;es ag&eacute;es de moins de trois ans par rapport &agrave; l'ann&eacute;e de l'&eacute;tude
nl: Gegevens die dateren minder dan drie jaar na het jaar van de studie
pl: Dane nie starsze ni&#380; 3 lata od roku badania

source: Default Industrial Sector
de: Standardm&auml;&szlig;ig ausgew&auml;hlter Industriesektor
es: Sector industrial por defecto
fr: Secteur industriel par d&eacute;faut
nl: Standaard industriële sector
pl: Domy&#347;lny sektor przemys&#322;owy

source: Default Language
de: Standardm&auml;&szlig;ig ausgew&auml;hlte Sprache
es: Idioma por defecto
fr: Langue par d&eacute;faut
nl: Standaardtaal
pl: Domy&#347;lny język

source: Default industrial sector
de: Standard Industriesektor
es: Sector industrial por defecto
fr: Secteur industriel par d&eacute;faut
nl: Standaard industriële sector
pl: Domy&#347;lny sektor przemys&#322;owy

source: Default language
de: voreingestellte Sprache
es: Idioma por defecto
fr: Langue par d&eacute;faut
nl: Standaardtaal
pl: Domy&#347;lny język

source: Default value
de: Standardwert
es: Valor por defecto
fr: Valeur par d&eacute;faut
nl: Standaardwaarde
pl: Warto&#347;&#263; domy&#347;lna

source: Default value, adjust only, if separability is clearly enhanced by design (manual dismantling within seconds).
de: Voreingestellter Wert, bitte nur anpassen, wenn Demontagefreundlichkeit klar durch das Produktdesign beg&uuml;nstigt wird (Manuelle Demontage)
es: Valor predeterminado, ajuste &uacute;nicamente, si la separabilidad est&aacute; claramente reforzada por el dise&ntilde;o (desmontaje manual en segundos).
fr: La valeur par d&eacute;faut &agrave; adjuster uniquement si la s&eacute;parabilit&eacute; est clairement am&eacute;lior&eacute;e par la conception (d&eacute;mant&egrave;lement manuel en quelques secondes).
nl: Standaardwaarde, pas dan alleen, als scheidbaarheid duidelijk wordt versterkt door het ontwerp (handmatige ontmanteling binnen enkele seconden).
pl: Warto&#347;&#263; domy&#347;lna, zmie&#324; tylko wtedy, gdy mo&#380;liwo&#347;&#263; separacji jest uwzględniona w projekcie (mo&#380;liwo&#347;&#263; demonta&#380;u w ciągu kilku sekund).

source: Default value, adjust only, if you have control over pre-treatment processes, which guarantee a higher level of separation for material recycling (manual dismantling of the HDD).
de: Voreingestellter Wert, bitte nur anpassen, wenn eine erh&ouml;hte Trennquote beim Recycling durch Beeinflussung des Vorbehandlungsprozesses erreicht werden kann (Manuelle Demontage der HDD)
es: Valor predeterminado, ajuste &uacute;nicamente, si tiene control sobre los procesos de pre-tratamiento, lo que garantiza un mayor nivel de separaci&oacute;n para el reciclaje de materiales (desmontaje manual de la unidad de disco duro).
fr: La valeur par d&eacute;faut, &agrave; ajuster seulement, si vous avez le contr&ocirc;le sur les op&eacute;rations de pr&eacute;-traitement qui garantissent un niveau plus &eacute;lev&eacute; de s&eacute;paration pour le recyclage des mat&eacute;riaux (d&eacute;montage manuel du disque dur).
nl: Standaardwaarde, alleen aan te passen als je de controle over voorbehandeling processen die een hoger niveau van scheiding voor recycling van materiaal garanderen (handmatig ontmanteling van de harde schijf ) .
pl: Warto&#347;&#263; domy&#347;lna, zmie&#324; tylko wtedy, gdy masz kontrolę nad procesami obr&oacute;bki wstępnej, kt&oacute;re gwarantują wy&#380;szy poziom separacji podzespo&#322;&oacute;w do recyklingu (ręczny demonta&#380; dysk&oacute;w HDD).

source: Default value, adjust only, if you have control over pre-treatment processes, which guarantee a higher level of separation for material recycling (manual dismantling).
de: Voreingestellter Wert, bitte nur anpassen, wenn eine erh&ouml;hte Trennquote beim Recycling durch Beeinflussung des Vorbehandlungsprozesses erreicht werden kann (Manuelle Demontage)
es: Valor predeterminado, ajuste &uacute;nicamente, si tiene control sobre los procesos de pre-tratamiento, lo que garantiza un mayor nivel de separaci&oacute;n para el reciclaje de materiales (desmontaje manual).
fr: La valeur par d&eacute;faut, &agrave; ajuster seulement, si vous avez le contr&ocirc;le sur les op&eacute;rations de pr&eacute;-traitement qui garantissent un niveau plus &eacute;lev&eacute; de s&eacute;paration pour le recyclage des mat&eacute;riaux (d&eacute;mant&egrave;lement manuel).
nl: Standaardwaarde, pas dan alleen, als je de controle over voorbehandeling processen dat een hoger niveau van scheiding garanderen voor recycling van materiaal (handmatig demonteren) .
pl: Warto&#347;&#263; domy&#347;lna, zmie&#324; tylko wtedy, gdy masz kontrolę nad procesami obr&oacute;bki wstępnej, kt&oacute;re gwarantują wy&#380;szy poziom separacji podzespo&#322;&oacute;w do recyklingu (demonta&#380; ręczny).

source: Default value, adjust only, if you have control over pre-treatment processes, which guarantee a higher level of separation for material recycling, and if separability is clearly enhanced by design (dismantling within seconds).
de: Voreingestellter Wert, bitte nur anpassen, wenn eine erh&ouml;hte Trennquote beim Recycling durch Beeinflussung des Vorbehandlungsprozesses erreicht werden kann oder die Demontagefreundlichkeit durch das Produktdesign beg&uuml;nstigt wird (Demontage innerhalb weniger Sekunden)
es: Valor predeterminado , ajuste &uacute;nicamente, si tiene control sobre los procesos de pre-tratamiento , lo que garantiza un mayor nivel de separaci&oacute;n para el reciclaje de materiales, y si la separabilidad est&aacute; claramente reforzada por el dise&ntilde;o ( desmontaje en segundos ) .
fr: La valeur par d&eacute;faut, &agrave; ajuster seulement, si vous avez le contr&ocirc;le sur les op&eacute;rations de pr&eacute;-traitement qui garantissent un niveau plus &eacute;lev&eacute; de s&eacute;paration pour le recyclage des mat&eacute;riaux et, si la s&eacute;parabilit&eacute; est clairement am&eacute;lior&eacute;e par la conception (d&eacute;mant&egrave;lement en quelques secondes).
nl: Standaardwaarde, pas dan alleen, als je de controle over voorbehandeling processen dat een hoger niveau van scheiding garanderen voor recycling van materiaal en als scheidbaarheid duidelijk wordt versterkt door het ontwerp ( ontmanteling binnen enkele seconden).
pl: Warto&#347;&#263; domy&#347;lna, zmie&#324; tylko wtedy, gdy masz kontrolę nad procesami obr&oacute;bki wstępnej, kt&oacute;re gwarantują wy&#380;szy poziom separacji podzespo&#322;&oacute;w do recyklingu lub/i, mo&#380;liwo&#347;&#263; separacji jest uwzględniona w projekcie (mo&#380;liwo&#347;&#263; demonta&#380;u w ciągu kilku sekund).

source: Default value, adjust only, if you have control over pre-treatment processes, which guarantee a higher level of separation for material recycling, or/and if separability is clearly enhanced by design (dismantling within seconds) and if composites are avoided.
de: Voreingestellter Wert, bitte nur anpassen, wenn eine erh&ouml;hte Trennquote beim Recycling durch Beeinflussung des Vorbehandlungsprozesses erreicht werden kann oder die Demontagefreundlichkeit durch das Produktdesign beg&uuml;nstigt wird (Demontage innerhalb weniger Sekunden) und wenn keine Kompositmaterialien verwendet werden.
es: Valor predeterminado , ajuste &uacute;nicamente, si tiene control sobre los procesos de pre-tratamiento , lo que garantiza un mayor nivel de separaci&oacute;n para el reciclaje de materiales, y / o si la separabilidad est&aacute; claramente mejorada por el dise&ntilde;o ( desmontaje en segundos ) y, si se evitan los compuestos.
fr: La valeur par d&eacute;faut, &agrave; ajuster seulement, si vous avez le contr&ocirc;le sur les op&eacute;rations de pr&eacute;-traitement qui garantissent un niveau plus &eacute;lev&eacute; de s&eacute;paration pour le recyclage des mat&eacute;riaux et/ou, si la s&eacute;parabilit&eacute; est clairement am&eacute;lior&eacute;e par la conception (d&eacute;mant&egrave;lement en quelques secondes) et si les composites sont &eacute;vit&eacute;s.
nl: Standaardwaarde, pas dan alleen, als je de controle over voorbehandeling processen dat een hoger niveau van scheiding garanderen voor recycling van materiaal en/of als scheidbaarheid duidelijk wordt versterkt door het ontwerp ( ontmanteling binnen enkele seconden) en als composieten worden vermeden.
pl: Warto&#347;&#263; domy&#347;lna, zmie&#324; tylko wtedy, gdy masz kontrolę nad procesami obr&oacute;bki wstępnej, kt&oacute;re gwarantują wy&#380;szy poziom separacji podzespo&#322;&oacute;w do recyklingu lub/i, mo&#380;liwo&#347;&#263; separacji jest uwzględniona w projekcie (mo&#380;liwo&#347;&#263; demonta&#380;u w ciągu kilku sekund) i nie występują kompozyty.

source: Default value, adjust only, if you have control over pre-treatment processes, which guarantee a higher level of separation for material recycling, or/and if separability is clearly enhanced by design (dismantling within seconds).
de: Voreingestellter Wert, bitte nur anpassen, wenn eine erh&ouml;hte Trennquote beim Recycling durch Beeinflussung des Vorbehandlungsprozesses erreicht werden kann oder die Demontagefreundlichkeit durch das Produktdesign beg&uuml;nstigt wird (Demontage innerhalb weniger Sekunden)
es: Valor predeterminado, ajuste &uacute;nicamente, si tiene control sobre los procesos de pre-tratamiento, lo que garantiza un mayor nivel de separaci&oacute;n para el reciclaje de materiales, y / o si la separabilidad est&aacute; claramente reforzada por el dise&ntilde;o (desmontaje en segundos).
fr: La valeur par d&eacute;faut, &agrave; ajuster seulement, si vous avez le contr&ocirc;le sur les op&eacute;rations de pr&eacute;-traitement qui garantissent un niveau plus &eacute;lev&eacute; de s&eacute;paration pour le recyclage des mat&eacute;riaux, et / ou si la s&eacute;parabilit&eacute; est clairement am&eacute;lior&eacute;e par la conception (d&eacute;montage en quelques secondes).
nl: Standaardwaarde, stel alleen, als u controle over pre-behandelings processen, dat een hoger niveau van scheiding te garanderen voor recycling van het materiaal, en/of als afscheidbaarheid is duidelijk verbeterd door ontwerp (ontmanteling binnen enkele seconden).
pl: Warto&#347;&#263; domy&#347;lna, zmie&#324; tylko wtedy, gdy masz kontrolę nad procesami obr&oacute;bki wstępnej, kt&oacute;re gwarantują wy&#380;szy poziom separacji podzespo&#322;&oacute;w do recyklingu lub/i, mo&#380;liwo&#347;&#263; separacji jest uwzględniona w projekcie (mo&#380;liwo&#347;&#263; demonta&#380;u w ciągu kilku sekund).

source: Default value: 24 hours x 365 days = 8.760 hours/year.
de: Standardwert: 24 Stunden x 365 Tage = 8.760 Stunden/Jahr
es: Valor por defecto: 24 horas x 365 d&iacute;as = 8.760 horas/a&ntilde;o.
fr: Valeur par d&eacute;faut : 24 heures x 365 jours = 8.760 heures/an
nl: standardwaarde: 24 uren x 365 dagen = 8.760 uren/jaar
pl: Warto&#347;&#263; domy&#347;lna: 24 h x 365 dni = 8.760 h/rok.

source: Depending on the reason for a downtime, various escalation levels might be relevant. Some will lead to rather short interruptions, some hazardous incidents might lead to much longer production stops. Describe the kind of downtime you are modelling. Make sure, you cover all relevant downtimes with the various kinds of downtimes you are modelling.
de: Abg&auml;ngig von den Ursachen eines Ausfalls, ist die Unterscheidung mehrerer Stufen sinnvoll, da einige Ursachen deutlich l&auml;ngere Ausfallzeiten nach sich ziehen als andere. Bitte beschreiben Sie die Art und Ursache der Ausfallzeit, die Sie beschreiben. Pr&uuml;fen Sie anschlie&szlig;end, dass Sie alle, f&uuml;r ihre Produktion relevante, Ausfallzeiten ber&uuml;cksichtigen.
es: Dependiendo del motivo de inactividad, puede ser relevante distinguir distintos niveles de escala. Algunos conllevaran a interrupciones m&aacute;s cortas, algunos incidentes peligrosos pueden provocar paradas de producci&oacute;n m&aacute;s largas. DescribA el tipo de inactividad que esta simulando. Aseg&uacute;rese de cubrir todas las paradas correspondientes a los distintos tipos de inactividad que esta simulando.
fr: Selon la raison d'un temps d'arr&ecirc;t, diff&eacute;rents degr&eacute;s d'intensit&eacute; pourraient &ecirc;tre pertinents.Certains m&egrave;neront &agrave; des interruptions plut&ocirc;t courtes, quelques incidents dangereux pourraient conduire &agrave; des arr&ecirc;ts de production beaucoup plus longs.Assurez-vous de couvrir tous les arr&ecirc;ts pertinents avec les diff&eacute;rents types de temps d'arr&ecirc;t que vous mod&eacute;lisez.
nl: Afhankelijk van de reden voor een stilstandtijd, zou kunnen verschillende escalatieniveaus relevant zijn.Sommigen zullen leiden tot wat korte onderbrekingen, sommige gevaarlijke incidenten kan leiden tot veel langer productie stopt. Zorg ervoor, bedek je alle relevante stilstand met de verschillende soorten van stilstandtijden u modelleren.
pl: W zale&#380;no&#347;ci od powodu przestoju, r&oacute;&#380;ne poziomy eskalacji mogą mie&#263; znaczenie. Niekt&oacute;re prowadzą do do&#347;&#263; kr&oacute;tkich przerw, niekt&oacute;re niebezpieczne incydenty mogą prowadzi&#263; do znacznie d&#322;u&#380;szych przestoj&oacute;w produkcyjnych. Opisz rodzaj przerwy kt&oacute;rą modelujesz. Upewnij się, &#380;e obją&#322;e&#347; wszystkie istotne przestoje.

source: Description
de: Beschreibung
es: Descripci&oacute;n
nl: Beschrijving
pl: Opis

source: Description of the product
de: Beschreibung des Produktes
es: Descripci&oacute;n del producto
fr: Description du produit
nl: Beschrijving van het product
pl: Opis produktu

source: Detailed
de: detailliert
fr: D&eacute;taill&eacute;
nl: Gedetailleerde
pl: Szczeg&oacute;&#322;owy

source: Detailed Assessment
de: Detaillierte Bewertung
es: Evaluaci&oacute;n detallada
fr: Evaluation D&eacute;taill&eacute;e
nl: Gedetailleerde Beoordeling
pl: Szczeg&oacute;&#322;owa Ocena

source: Detailed Results
de: Detaillierte Ergebnisse
es: Resultados detallados
fr: R&eacute;sultats D&eacute;taill&eacute;s
nl: Gedetailleerde Resultaten
pl: Wyniki szczeg&oacute;&#322;owe

source: Detailed assessment
de: Detaillierte Bewertung
es: Evaluaci&oacute;n detallada
fr: Evaluation d&eacute;taill&eacute;e
nl: Gedetailleerde beoordeling
pl: Szczeg&oacute;&#322;owa ocena

source: Detailed results
de: Detaillierte Ergebnisse
es: Resultados detallados
fr: R&eacute;sultats D&eacute;taill&eacute;s
nl: Gedetailleerde Resultaten
pl: Wyniki szczeg&oacute;&#322;owe

source: Diagonal
fr: Diagonale
nl: Diagonaal
pl: Przek&#261;tna

source: Didn't receive confirmation instructions?
de: Keine Anmeldebest&auml;tigung erhalten?
es: ¿No ha recibido instrucciones de confirmaci&oacute;n?
fr: Vous n'avez pas re&ccedil;u les instructions de confirmation?
nl: Bevesting instructies niet ontvangen?
pl: Nie otrzyma&#322;e&#347; potwierdzenia?

source: Differentiate in a simplified way per mode of use: machinery downtimes, operational times (average energy consumption), overheads for infrastructure, which can be allocated to the production line.
de: Unterscheiden Sie vereinfacht nach Verwendungszeit: Maschinenausfallzeiten, Betriebszeit (durchschnittlicher Energieverbrauch), Mehraufwand f&uuml;r Infrastruktur, die nicht der Produktionslinie zugeordnet werden k&ouml;nnen
es: Diferenciar por modo de uso y de forma simplificada: el tiempo de inactividad de la maquinaria, el tiempo operacional (consumo medio energ&iacute;a), los gastos generales de infraestructura, que pueden ser asignados a la l&iacute;nea de producci&oacute;n.
fr: Diff&eacute;renciez de mani&egrave;re simplifi&eacute;e par mode d'utilisation: les temps d'arr&ecirc;t machines, les temps de fonctionnement (consommation d'&eacute;nergie moyenne), les frais g&eacute;n&eacute;raux de l'infrastructure, qui peuvent &ecirc;tre attribu&eacute;s &agrave; la ligne de production.
nl: Differentiëren in een vereenvoudigde manier per mode van gebruik: machines stilstandtijden, operationele tijden (gemiddeld energieverbruik), algemene kosten voor infrastructuur, die kunnen worden toegewezen aan de productielijn.
pl: Zr&oacute;&#380;nicuj w spos&oacute;b uproszczony etap u&#380;ytkowania: czasy przestoj&oacute;w maszyny, czasy operacyjne (&#347;rednie zu&#380;ycie energii), koszty og&oacute;lne w zakresie infrastruktury, kt&oacute;re mogą by&#263; związane z linią produkcyjną.

source: Disclaimer
de: Haftungsausschluss
es: Renuncia
fr: D&eacute;menti
nl: ontkenning
pl: Polityka prywatno&#347;ci

source: Distance
de: Distanz
es: Distancia
nl: Afstand
pl: Odleg&#322;o&#347;&#263;

source: Distance (km)
de: Entfernung (km)
es: Distancia (km)
nl: Afstand (km)
pl: Odleg&#322;o&#347;&#263; (km)

source: Distance from maintainer to installation (one way)
de: Entfernung zwischen Betreuer und System (Einweg)
es: La distancia del personal de mantenimiento a la instalaci&oacute;n (un s&oacute;lo viaje)
fr: Distance parcourue pour maintenir l'installation (aller simple)
nl: Afstand van onderhouder te installeren (enkele reis)
pl: Odleg&#322;o&#347;&#263; serwisu do instalacji (w jedn&#261; stron&#281;)

source: Distance from producer to client [km]
de: Entfernung der Produktion zum Kunden [km]
es: Distancia desde el productor al cliente [km]
fr: Distance du producteur au client [km]
nl: Afstand van producent naar klant [km]
pl: Odleg&#322;o&#347;&#263; od producenta do klienta [km]

source: Distances for distribution are based on assumptions only
de: Entfernungen f&uuml;r Verteilung basieren ausschlie&szlig;lich auf Annahmen.
es: Distancias de distribuci&oacute;n basadas en suposiciones &uacute;nicamente
fr: Les distances de distribution sont uniquement d&eacute;termin&eacute;es &agrave; partir d'hypoth&egrave;ses.
nl: Afstanden voor het vervoeren worden slechts op veronderstellingen bepaald
pl: Odleg&#322;o&#347;ci dla dystrybucji s&#261; oparte tylko na za&#322;o&#380;eniach

source: Distribution
es: Distribuci&oacute;n
nl: Distributie
pl: Dystrybucja

source: Distribution - CED of the Transport and Packaging
de: Distribution - KEA des Transports und der Verpackungsmaterialien
es: Distribuci&oacute;n - CED del Transporte y Embalaje
fr: Distribution - DEC du Transport et de l'Emballage
nl: Distributie - CED van de Transport en verpakking
pl: Dystrybucja - CED Transportu i Pakowania

source: Distribution of machine (with packaging). Estimation of distances and means of transportation.
de: Distribution der Maschine (inkl. Verpackungsmaterial). Sch&auml;tzung der Distanz und Transportmethode
es: Distribuci&oacute;n de la m&aacute;quina (sin embalaje). Estimaci&oacute;n de las distancias y los medios de transporte.
fr: Distribution de la machine (avec emballage). Estimation des distances et des moyens de transport.
nl: Distributie van de machine (met verpakking). Schatting van de afstanden en vervoermiddelen
pl: Dystrybucja maszyny (z opakowaniem). Oszacowanie odleg&#322;o&#347;ci oraz &#347;rodk&oacute;w transportu.

source: Distribution options
de: Distributionsoptionen
es: Opciones de distribuci&oacute;n
fr: Options de distribution
nl: Distributieopties
pl: Opcje dystrybucji

source: Do you know your yearly power output [kWh/a]?
de: Ist der j&auml;hrliche Energieertrag [kWh/a] f&uuml;r Sie bekannt?
es: ¿Conoce la generaci&oacute;n anual [kWh/a]?
fr: Connaissez-vous votre puissance annuelle [kWh / an]?
nl: Weet u uw jaarlijkse vermogen [kWh/jaar]?
pl: Czy znasz ju&#380; swoją moc wyj&#347;ciową [kWh/a]?

source: Do you want to perform an economic assessment?
de: Wollen sie eine Wirtschaftlichkeitspr&uuml;fung durchf&uuml;hren?
es: ¿Quiere realizar una evaluaci&oacute;n econ&oacute;mica?
fr: Voulez-vous r&eacute;aliser une &eacute;valuation &eacute;comiques?
nl: Wilt u een economische evaluatie uit te voeren?
pl: Czy chcesz dokona&#263; oceny ekonomicznej?

source: Does the PCB is RoHS compliant?
de: Ist die Leiterplatte RoHS-konform?
es: ¿Cumple el PCB la certificaci&oacute;n RoHS?
fr: Est-ce que le PCB est conforme &agrave; RoHS?
nl: Is de PCB conform met RoHS?
pl: Czy PCB jest zgodna z RoHS?

source: Does your system include batteries?
de: Hat das System Batterien?
es: ¿Su sistema incluye bater&iacute;as?
fr: Est-ce que votre syst&egrave;me comprend des batteries?
nl: Zijn er batterijen in uw systeem?
pl: Czy tw&oacute;j system zawiera akumulatory?

source: Don't generate END-OF-LIFE results
de: Die Ergebnisse f&uuml;r ENTSORGUNG nicht generieren
es: No generar resultados de fin de vida
fr: Ne pas g&eacute;n&eacute;rer les r&eacute;sultats de FIN DE VIE
nl: Niet EINDE VAN HET LEVEN resultaten te genereren
pl: Nie generuj wynik&oacute;w dla ko&#324;ca &#380;ycia

source: Don't have credentials? Register in 30 seconds.
de: Keine Zugangsdaten? Hier in weniger als 30 Sekunden registrieren.
es: ¿No tiene credenciales? Reg&iacute;strese en 30 segundos
fr: Vous ne disposez pas d'un identifiant? Inscrivez-vous en 30 secondes.
nl: Heeft geen geloofsbrieven? Registreer in 30 seconden.
pl: Nie masz konta? Zarejestruj się w 30 sekund.

source: Done
de: Vollst&auml;ndig
es: Realizado
fr: Termin&eacute;
nl: Gedaan
pl: Wykonano

source: Downtime level
de: Ausfallstufe
es: Nivel de inactividad
fr: Niveau du temps d'arr&ecirc;t
nl: stilstandtijd niveau
pl: Poziom przestoj&oacute;w

source: Downtime level description
de: Beschreibung der Ausfallstufe
es: Descripci&oacute;n del nivel de actividad
fr: Description du niveau de temps d'arr&ecirc;t
nl: stilstandtijd niveau beschrijving
pl: Opis poziomu przestoj&oacute;w

source: Duplicate product?
de: Produkt duplizieren?
es: ¿Duplicar producto?
fr: Dupliquer produit?
nl: Verdubbelen product?
pl: Duplikowa&#263; produkt?

source: Dutch
de: Niederl&auml;ndisch
es: Holand&eacute;s
fr: N&eacute;erlandais
nl: Nederlands
pl: Holenderski

source: E-R module supply
de: E/R Modul (Ein-/R&uuml;ckspeisemodul)
fr: Module d' alimentation E-R
nl: E-R modulevoeding
pl: Modu&#322; zasilania E-R

source: ECONOMIC DATA
de: WIRTSCHAFTLICHE DATEN
es: DATOS ECON&Oacute;MICOS
fr: DONNEES ECOMONIQUES
nl: ECONOMISCHE GEGEVENS
pl: DANE EKONOMICZNE
