Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Research / Technology Transfer Centre
de: Forschungseinrichtung / Zentrum f&uuml;r Technologietransfer
es: Centro Tecnol&oacute;gico / Investigaci&oacute;n
fr: Centre de Recherche / de transfert de technologie
nl: Onderzoek / Technology Transfer Centre
pl: Badania / Centrum Transferu Technologii

source: Resend confirmation instructions
de: Best&auml;gungsanweisung erneut senden.
es: Reenviar confirmaci&oacute;n de instrucciones
fr: Renvoyez des instructions de confirmation
nl: Verstuur opnieuw bevestigings instructies
pl: Wy&#347;lij ponownie instrukcje zatwierdzające

source: Resource
de: Ressource
es: Recursos
fr: Ressource
nl: hulpbron
pl: Zas&oacute;b

source: Result of comparison [%]
de: Ergebnis des Vergleichs [%]
es: Resultado de la comparaci&oacute;n [%]
fr: R&eacute;sultat de la comparaison [%]
nl: Résultat de la comparaison [%]
pl: Wynik por&oacute;wnania [%]

source: Results
de: Ergebnisse
es: Resultados
fr: R&eacute;sultats
nl: Resultaten
pl: Wyniki

source: Results of indicators can be displayed as &quot;Number&quot; or as &quot;Percentages&quot; of the total value.
de: Ergebnisse der Indikatoren k&ouml;nnen als "Wert" oder als &quot;Prozents&auml;tze&quot; des Gesamtwerts angezeigt werden.
es: Los resultados de los indicadores se pueden mostrar c&oacute;mo &quot;N&uacute;mero&quot; o c&oacute;mo &quot;Porcentaje&quot; del valor total
fr: Les r&eacute;sultats des indicateurs peuvent &ecirc;tre affich&eacute;s sous la forme de &quot;Nombre&quot; ou comme &quot;Pourcentage&quot; de la valeur totale.
nl: Resultaten van de indicatoren kunnen worden weergegeven als &quot;Aantal&quot; of als &quot;Percentages&quot; van de totale waarde.
pl: Wyniki wska&#378;nik&oacute;w mogą by&#263; przedstawione &quot;Liczbowo&quot; lub &quot;Procentowo&quot; z &#322;ącznej warto&#347;ci.

source: Reuse
de: Wiederverwendung
es: Reutilizaci&oacute;n
fr: R&eacute;utilisation
nl: Hergebruik
pl: Ponowne wykorzystanie

source: Reuse of components from this device at end of life for other devices. If you don't make any entries here, no reuse is considered
de: Wiederverwendung von Einzelkomponenten des Ger&auml;ts am Lebensende in anderen Ger&auml;ten. Erfolgt keine Eingabe, so wird angenommen, dass keine Wiederverwendung erfolgt.
es: Reutilizaci&oacute;n de los componentes de este equipo en otros dispositivos al final de vida. Si no efect&uacute;a ninguna entrada aqu&iacute; , no se considera la reutilizaci&oacute;n
fr: R&eacute;utiliser des composants de cet appareil en fin de vie pour d'autres appareils. Si vous ne faites pas de saisies ici, la r&eacute;utilisation n'est pas prise en compte.
nl: Hergebruik van onderdelen van dit apparaat aan het einde van het levensduur voor andere apparaten. Als u geen gegevens invoeren , is hergebruik niet in aanmerking genomen.
pl: Ponowne wykorzystanie czę&#347;ci z tego urządzenia na ko&#324;cu &#380;ycia w innych urządzeniach. Je&#347;li nie dokona się tu &#380;adnych wpis&oacute;w, przyjmuje się, &#380;e nie są ponownie wykorzystywane

source: Rigid
de: Starr
es: R&iacute;gido
fr: Rigide
nl: stijf
pl: Sztywna

source: Robust
es: Robustos
fr: Robuste
nl: Robuust
pl: Wiarygodne

source: Rough Assessment
de: Grobe Bewertung
es: Evaluaci&oacute;n simplificada
fr: Evaluation Approximative
nl: Ruwe Beoordeling
pl: Zgrubna Ocena

source: Rough assessment
de: Grobe Bewertung
es: Evaluaci&oacute;n simplificada
fr: Evaluation approximative
nl: Ruwe beoordeling
pl: Zgrubna ocena

source: SENSOR LIFE CYCLE
de: LEBENSZYKLUS DES SENSORS
es: CICLO DE VIDA DEL SENSOR
fr: CYCLE DE VIE DU CAPTEUR
nl: SENSOR LEVENSCYCLUS
pl: CYKL &#379;YCIA CZUJNIKA

source: Saving...
de: Speichern...
es: Guardando…
fr: Sauvegarde…
nl: Beveiliging…
pl: Zapisywanie ...

source: Savings and additional revenue are depicted as negative values
de: Einsparungen und zus&auml;tzliche Gewinne werden als negative Werte abgebildet.
es: Beneficios e ingresos adicionales se representan como valores negativos
fr: Les &eacute;conomies et les recettes suppl&eacute;mentaires sont repr&eacute;sent&eacute;es comme valeurs n&eacute;gatives
nl: Besparingen en extra inkomsten zijn afgebeeld als negatieve waarden
pl: Oszczędno&#347;ci i dodatkowe wp&#322;ywy są przedstawione jako warto&#347;ci ujemne

source: Scenario
de: Szenario
es: Escenario
fr: Sc&eacute;nario
pl: Scenariusz

source: Scenario 1
de: Szenario 1
es: Escenario 1
fr: Sc&eacute;nario 1
pl: Scenariusz 1

source: Scenario 2
de: Szenario 2
es: Escenario 2
fr: Sc&eacute;nario 2
pl: Scenariusz 2

source: Scenario 3
de: Szenario 3
es: Escenario 3
fr: Sc&eacute;nario 3
pl: Scenariusz 3

source: Scheduled facility closing times (e.g. holidays or longer production stops for for facility maintenance activities).
de: Geplante Ausfallzeiten des Standortes (bspw. durch Ferien, l&auml;ngere Produktionspausen f&uuml;r Wartung o.&Auml;.)
es: Horario del cierre del servicio (p.e.vacaciones o largas paradas de producci&oacute;n para trabajos de mantenimiento).
fr: Heures de fermeture pr&eacute;vues de l'&eacute;tablissement (par exemple, les vacances ou les longs arr&ecirc;ts de production pour des activit&eacute;s d'entretien de l'installation).
nl: Geplande faciliteit sluitingstijden (bv. vakantie of langere productie haltes voor facility onderhoud).
pl: Zaplanowany czas zamknięcia obiektu (np. zaplanowane wakacje lub d&#322;u&#380;sze postoje produkcyjne z powodu czynno&#347;ci technicznych).

source: Scheduled replacement / upgrade over lifetime (new spare parts usage).
de: Geplanter Austausch/Upgrade &uuml;ber die Lebensdauer (Verwendung neuer Ersatzteile)
es: Programaci&oacute;n del reemplazo/actualizaci&oacute;n a lo largo del tiempo de vida (nuevo uso de piezas de repuesto).
fr: Remplacement / mise &agrave; niveau sur la dur&eacute;e de vie pr&eacute;vue (nouvelle utilisation de pi&egrave;ces de rechange).
nl: Geplande vervanging / upgrade over de levensduur (nieuwe spare parts gebruik).
pl: Zaplanowana wymiana / modernizacja w czasie u&#380;ytkowania (wykorzystanie nowych czę&#347;ci zamiennych).

source: Sector
de: Sektor
fr: Secteur
pl: Sektor

source: Select All
de: Alle ausw&auml;hlen
es: Seleccionar todo
fr: Tout s&eacute;lectionner
nl: Alles selecteren
pl: Wybierz wszystkie

source: Select a rough assessment if this is your initial study of your product or process. If you have already completed a rough assessment and you have highlighted your main lifecycle phases that you want to look at in more detail then you should select the Detailed assessment option.
de: Wenn Sie eine erste schnelle Bewertung Ihrer Maschine durchf&uuml;hren m&ouml;chten w&auml;hlen Sie bitte "Grobe Umweltbewertung". Sollten Sie schon eine grobe Umweltbewertung durchgef&uuml;hrt haben oder wissen, welchen Lebenszyklusphasen Sie mehr Aufmerksamkeit schenken sollten w&auml;hlen Sie "Detaillierte Umweltbewertung".
es: Seleccione una evaluaci&oacute;n simplificada si este es su primer estudio de su producto o proceso. Si usted ya ha completado una evaluaci&oacute;n simplificada y ha resaltado las principales fases de ciclo de vida que desea ver con m&aacute;s detalle, a continuaci&oacute;n, seleccione la opci&oacute;n de evaluaci&oacute;n detallada.
fr: S&eacute;lectionnez une &eacute;valuation approximative si ceci est votre premi&egrave;re &eacute;tude de votre produit ou proc&eacute;d&eacute;. Si vous avez d&eacute;j&agrave; effectu&eacute; une &eacute;valuation approximative et que vous avez mis en &eacute;vidence vos principales phases du cycle de vie que vous souhaitez regarder plus en d&eacute;tail, vous devez s&eacute;lectionner l'option d&eacute;taill&eacute;e de l'&eacute;valuation.
nl: Selecteer een ruwe schatting als dit je eerste studie van uw product of proces. Als u al een ruwe beoordeling hebben afgerond en u uw belangrijkste fasen van de levenscyclus die u wilt bekijken in meer detail zijn gemarkeerd dan moet u de optie Gedetailleerde evaluatie selecteren.
pl: Wybierz zgrugną ocenę, je&#347;li są to początkowe badania produktu lub procesu. Je&#347;li ju&#380; zako&#324;czono zgrubną ocenę i chcia&#322;by&#347; skupi&#263; się na fazach cyklu &#380;ycia, kt&oacute;rym chcesz przyjrze&#263; się dok&#322;adniej, to powiniene&#347; wybra&#263; opcję Szczeg&oacute;&#322;owej oceny.

source: Select all
de: Alle ausw&auml;hlen
es: Seleccionar todos
fr: Tout s&eacute;lectionner
nl: Alles selecteren
pl: Wybierz wszystkie

source: Select all relevant consumables for the production line. Select &quot;other&quot;, if an important consumable is not listed here, but then you have to source an appropriate GWP value from other sources.
de: Bitte alle relevaten Prozessstoffe f&uuml;r die Produktionslinie ausw&auml;hlen. Bitte &quot;Andere&quot; w&auml;hlen, sollte ein wichtiger Prozessstoff nicht aufgelistet sein. In diesem Fall ist auch der zugeh&ouml;rige Wert f&uuml;r das Treibhauspotential erforderlich.
es: Seleccionar todos los consumibles relevantes para la l&iacute;nea de producci&oacute;n. Seleccionar &quot;otro&quot;, si un consumible importante no est&aacute; en la lista, debe asignar a dicho consumible un valor apropiado de CG-Calentamiento global.
fr: S&eacute;lectionnez tous les consommables pertinents pour la ligne de production. S&eacute;lectionnez &quot;other&quot;, si un consommable important n'est pas mentionn&eacute; dans la liste, alors vous devez fournir une valeur PRG ad&eacute;quate provenant d'une autre source.
nl: Selecteer alle relevante verbruiksartikelen voor de productielijn. als een belangrijke verbruiksgoederen hier niet wordt vermeld, dan moet je een geschikte GWP waarde uit andere bronnen in te voeren.
pl: Zaznacz wszystkie odpowiednie materia&#322;y eksploatacyjne do linii produkcyjnej. Wybierz opcję &quot;inny&quot;, je&#347;li wa&#380;nago materia&#322;u nie ma na li&#347;cie, ale potem trzeba znale&#347;&#263; dla niego odpowiednią warto&#347;&#263; GWP z innych &#378;r&oacute;de&#322;.

source: Select an End-of-life scenario for your product
de: W&auml;hlen Sie ein Entsorgungs-Szenario f&uuml;r Ihr Produkt
es: Seleccione un escenario de Fin de vida para su producto
fr: S&eacute;lectionnez un sc&eacute;nario de fin de vie pour votre produit
nl: Selecteer een Einde-van het-leven scenario voor uw product
pl: Wybierz scenariusz ko&#324;ca &#380;ycia dla produktu

source: Select an average end-of-life scenario for the manufactured products:
de: W&auml;hlen Sie ein durchschnittliches Entsorgungsszenario f&uuml;r das hergestellte Produkt:
es: Seleccione un escenario de fin de vida medio para los productos manufacturados:
fr: S&eacute;lectionnez un sc&eacute;nario de fin de vie pour les produits fabriqu&eacute;s:
nl: Selecteer een scenario van einde van het leven voor gefabriceerde producten:
pl: Wybierz typowy scenariusz końca &#380;ycia dla wytwarzanych produktów:

source: Select and add the main manufacturing processes that are used to produce the components in your product or the product itself.
de: W&auml;hlen Sie die notwendigen Haupt-Herstellungsprozesse bei der Produktion der Maschine und der Maschinenkomponenten.
es: Seleccione y agregue los principales procesos de fabricaci&oacute;n que se utilizan para producir los componentes en su producto o el producto en s&iacute;.
fr: S&eacute;lectionnez et ajoutez les principaux proc&eacute;d&eacute;s de fabrication qui sont utilis&eacute;s pour produire des composants de votre produit ou le produit lui-m&ecirc;me.
nl: Selecteer en voeg de belangrijkste productieprocessen toe die worden gebruikt voor de productie van de onderdelen van uw product of het product zelf.
pl: Wybierz i dodaj g&#322;&oacute;wne procesy produkcyjne, kt&oacute;re są u&#380;ywane do produkcji komponent&oacute;w w twoim produkcie lub samego produktu.

source: Select and enter the amount of additives, compounding materials and/or the master-batch used for processing:
de: W&auml;hlen und geben Sie die Menge an Zus&auml;tzen, zusammengesetzten Materialien und/oder Master-batch an, die zur Herstellung verwendet werden:
es: Seleccionar e introducir las cantidades de aditivos, compoundings y/o los master-batches utilizados para procesado:
fr: S&eacute;lectionnez et entrez la quantit&eacute; d'additifs,de compounds et / ou le m&eacute;lange-ma&icirc;tre utilis&eacute; pour le traitement:
nl: Selecteren en voer de hoeveelheid additieven in, compounding materialen en / of de master-batch die voor verwerking gebruikt werd:
pl: Wybierz i wpisz ilo&#347;&#263; dodatk&oacute;w, mieszanin i/lub przedmieszek u&#380;ywanych do przetwarzania:

source: Select and enter the amount or raw material used for processing:
de: Geben Sie hier Details zu den notwendigen Rohmaterialien an:
es: Seleccione e introduzca la cantidad de materia prima empleada para el procesado:
fr: S&eacute;lectionnez et entrez la quantit&eacute; de mati&egrave;re premi&egrave;re utilis&eacute;e pour le traitement:
nl: Selecteer en voer de hoeveelheid grondstof in die voor verwerking gebruikt werd:
pl: Wybierz i wpisz ilo&#347;&#263; przetwarzanego surowca:

source: Select and enter the cost of each material and/or process considered:
de: W&auml;hlen Sie und geben Sie die Kosten jedes zu ber&uuml;cksichtigenden Materials und/oder Prozesses ein:
es: Seleccione e introduzca el coste de cada material y/o proceso considerado:
fr: S&eacute;lectionnez et entrez le co&ucirc;t de chaque mati&egrave;re et/ou processus consid&eacute;r&eacute;:
nl: Selecteer en voer de kost van elk materiaal in en/of process beschouwd:
pl: Wybierz i wpisz koszt ka&#380;dego materia&#322;u i/lub rozwa&#380;anego procesu:

source: Select one of the three End of Life scenarios
de: W&auml;hlen Sie eines der drei Entsorgungsszenarien
es: Seleccione uno de les tres escenarios de Fin de Vida
fr: S&eacute;lectionnez l'un des trois sc&eacute;narios de fin de vie
nl: Selecteer een van de drie scenario's Einde van he tleven
pl: Wybierz jeden z trzech scenariuszy Ko&#324;ca &#379;ycia

source: Select per each material the process/es applied and enter their input parameters in &quot;Process profile&quot; if they are known:
de: W&auml;hlen Sie f&uuml;r jedes Material den darauf angewandten Prozess und geben Sie; sofern bekannt; die Parameter in &quot;Prozess Profil&quot; ein:
es: Seleccione para cada material el proceso o los procesos utilizados e introduzca sus par&aacute;metros en &quot;Proceso&quot; si los conoce
fr: S&eacute;lectionnez pour chaque mati&egrave;re le(s) proc&eacute;d&eacute;(s) appliqu&eacute;(s) et saisissez les param&egrave;tres d'entr&eacute;e dans &quot;Process profile&quot; s'ils sont connus:
nl: Selecteer voor elk materiaal het proces(sen) toegepast en voer hun input parameters in &quot;Process profile&quo; indien bekend is:
pl: Wybierz dla ka&#380;dego materia&#322;u zastosowy proces/y i wprowadzi&#263; ich parametry wej&#347;ciowe w &quotProfil procesu&quot je&#380;eli są one znane:

source: Select the country that supplies the electricity to the machine.
de: W&auml;hlen Sie das Land in dem die Maschine an das Stromnetz angeschlossen wird.
es: Seleccione el pa&iacute;s que suministra la electricidad a la machine.
fr: S&eacute;lectionnez le pays qui fournit l'&eacute;lectricitrit&eacute; &agrave; la machine
nl: Selecteer het land dat de elektriciteit aan de machine levert.
pl: Wybierz kraj, kt&oacute;ry dostarcza energię elektryczną do urządzenia.

source: Select the family category that your part most belongs too.
de: W&auml;hlen Sie die Produktgruppe passend zu Ihrer Maschine aus.
es: Seleccione la categor&iacute;a de familia que m&aacute;s se asemeja su pieza.
fr: S&eacute;lectionnez la cat&eacute;gorie de la famille de pi&egrave;ces &agrave; laquelle votre pi&egrave;ce s'apparente le plus
nl: Selecteer de categorie van de stukfamillie die uw stuk behoort toe
pl: Wybierz rodzinę kategorii, do kt&oacute;rej mo&#380;na przypisa&#263; twoje czę&#347;ci.

source: Select the intended production line output (not input!) material. If your production output (thus, also the yield loss material) is not listed here, select &quot;other&quot;, but then you also have to source an appropriate GWP value for the process of recycling the yield loss to new production line input material (closed loop recycling assumed)
de: Bitte das Material des Endprodukts der Produktionslinie (nicht der Rohstoffe!) ausw&auml;hlen. Sollte das Material des Endproduktes nicht aufgelistet sein, bitte &quot;Other&quot; w&auml;hlen.In diesem Fall ist auch der zugeh&ouml;rige Wert f&uuml;r das Treibhauspotential erforderlich, um den Recyclingprozess in der Berechnung ber&uuml;cksichtigen zu k&ouml;nnen (Closed Loop Recycling wird angenommen).
es: Seleccione el material de salida previsto de la l&iacute;nea de producci&oacute;n (no el de entrada). Si la salida de producci&oacute;n no est&aacute; aqu&iacute; (inclu&iacute;da de p&eacute;rdida de rendimiento del material ), seleccione &quot;otro&quot;, despu&eacute;s asigne un valor apropiado de CG-Calentamiento global para el proceso de reciclaje de la p&eacute;rdida de rendimiento al nuevo material de entrada de l&iacute;nea de producci&oacute;n (se asume un reciclado en bucle)
fr: Choisissez la mati&egrave;re de sortie (pas d'entr&eacute;e!) de la ligne de production.Si votre production (et donc aussi la perte de rendement mati&egrave;re ) ne figure pas ici, s&eacute;lectionnez &quot;other&quot;, mais vous avez &eacute;galement &agrave; d&eacute;terminer une valeur PRG appropri&eacute;e pour le processus de recyclage de la perte de rendement de nouvelles mati&egrave;res d'entr&eacute;e de la ligne de production (on suppose un recyclage en boucle ferm&eacute;e)
nl: Selecteer de beoogde productie lijnuitgang(niet ingang!) materiaal. Als uw productie-output (dus ook de opbrengst verlies materiaal) hier niet wordt vermeld, selecteert &quot;other&quot;, maar dan heb je ook een geschikte GWP waarde bron voor het proces van recycling van de opbrengst verlies voor nieuwe productielijn uitgangsmateriaal ( closed loop recycling aangenomen)
pl: Wybierz zamierzony materia&#322; wyj&#347;ciowy z linii produkcyjnej (nie wej&#347;ciowy!). Je&#347;li twojego materia&#322;u wyj&#347;ciowego (tak&#380;e materia&#322;u odpadowego) nie ma na li&#347;cie, wybierz opcję &quot;inny&quot;, ale wtedy trzeba tak&#380;e pozyska&#263; odpowiednią warto&#347;&#263; GWP dla procesu recyklingu materia&#322;u odpadowego jako informacji wej&#347;ciowej do nowej linii produkcyjnej (za&#322;o&#380;ono zamknięty obieg recyklingu)

source: Select this option if the product will be mainly incinerated.
de: W&auml;hlen Sie diese Option wenn die Maschine zum Gro&szlig;teil verbrannt wird.
es: Seleccione esta opci&oacute;n si el producto ser&aacute;, principalmente, incinerado.
fr: S&eacute;lectionnez cette option si le produit sera principalement incin&eacute;r&eacute;.
nl: Selecteer deze optie als het product hoofdzakelijk zal worden verbrand.
pl: Wybierz tę opcję, je&#347;li produkt będzie g&#322;&oacute;wnie spalany.

source: Select this option if the product will be mainly recycled.
de: W&auml;hlen Sie diese Option wenn die Maschine zum Gro&szlig;teil recycelt wird.
es: Seleccione esta opci&oacute;n si el producto ser&aacute;, principalmente, reciclado.
fr: S&eacute;lectionnez cette option si le produit sera principalement recycl&eacute;.
nl: Selecteer deze optie als het product hoofdzakelijk zal worden gerecycled.
pl: Wybierz tę opcję, je&#347;li produkt będzie g&#322;&oacute;wnie poddawany recyklingowi.

source: Select this option if the product will be mainly sent to Landfill.
de: W&auml;hlen Sie diese Option wenn die Maschine zum Gro&szlig;teil deponiert wird.
es: Seleccione esta opci&oacute;n si el producto ser&aacute;, principalmente, enviado a vertedero.
fr: S&eacute;lectionnez cette option si le produit sera principalement mis en d&eacute;charge.
nl: Selecteer deze optie als het product hoofdzakelijk wordt gestort.
pl: Wybierz tę opcję, je&#347;li produkt będzie wysy&#322;any g&#322;&oacute;wnie na Wysypisko.

source: Select transport mode, enter the distance covered by each transport and the amount of material transported from the components manufacturers to the production plant and from the manufacturer to the customer.
de: Bitte Transportweg ausw&auml;hlen und jeweils Entfernung zwischen einzelnen Produktionsst&auml;tten sowie zwischen Produktionsendpunkt und Endverbraucher.
es: Seleccione el modo de transporte, introduzca la distancia recorrida por cada transporte y la cantidad de material transportado desde los fabricantes de componentes a la planta de producci&oacute;n y desde el fabricante hasta el cliente.
fr: S&eacute;lectionnez le mode de transport, entrez la distance parcourue par chaque transport et la quantit&eacute; de mat&eacute;riel transport&eacute; par les fabricants de composants &agrave; l'usine de production et du fabricant au client.
nl: Selecteer vervoerswijze, voer de afstand in die door elk transport afgelegd wordt en de hoeveelheid materiaal vervoerd van de fabrikanten van componenten naar de productie-installatie en van de fabrikant naar de klant.
pl: Wybierz &#347;rodek transportu, nale&#380;y wprowadzi&#263; odleg&#322;o&#347;&#263; przebytą przez ka&#380;dy rodzaj transportu i ilo&#347;&#263; transportowanego materia&#322;u od producent&oacute;w komponent&oacute;w do zak&#322;adu produkcyjnego i od producenta do klienta.

source: Select transport mode, enter the distance covered by each transport and the amount of material transported from the manufacturer to the customer:
de: W&auml;hlen Sie das Transportmittel, und geben Sie die Distanz jedes Transports sowie die Menge an transportierten Materials vom Hersteller zum Kunden an:
es: Seleccione el medio de transporte e introduzca la distancia recorrida por cada medio de transporte, as&iacute; como la cantidad de material transportado desde el transformador al cliente:
fr: S&eacute;lectionnez le mode de transport, entrez la distance parcourue pour chaque trajet et la quantit&eacute; de mat&eacute;riel transport&eacute; du fabricant au client:
nl: Selecteer vervoerswijze, voer de afgelegde afstand die door elk traject in alsook de hoeveelheid grondstof vervoerd van de fabrikant naar de klant:
pl: Wybierz &#347;rodek transportu, wprowadzi&#263; odleg&#322;o&#347;&#263; przebytą przez ka&#380;dy rodzaj transportu i ilo&#347;&#263; transportowanego materia&#322;u od producenta do klienta:

source: Select transport mode, enter the distance covered by each transport and the amount of material transported:
de: W&auml;hlen Sie das Transportmittel, und geben Sie die Distanz jedes Transports sowie die Menge an transportierten Materials an:
es: Seleccione el medio de transporte e introduzca la distancia recorrida por cada medio de transporte, as&iacute; como la cantidad de material transportado:
fr: S&eacute;lectionnez le mode de transport, entrez la distance parcourue pour chaque trajet et la quantit&eacute; de mati&egrave;re transport&eacute;e:
nl: Selecteer de vervoerswijze, voer de afgelegde afstand door elk traject in alsook de hoeveelheid van het getransporteerde materiaal.
pl: Wybierz rodzaj transportu, wpisz odleg&#322;o&#347;&#263; przebytą przez ka&#380;dy typ transportu i ilo&#347;&#263; transportowanego materia&#322;u:
