Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Used as part of the cathode in Li-Ion batteries technology Cobalt plays an important role in producing high-capacity batteries for cell phones, laptops or cameras. More than two thirds of the world's cobalt is mined in the Democratic Republic of Congo, which is still dealing with great issues on working conditions as an UN-estimated 50% of cobalt mining in Congo is done in mines controlled by armed forces which employ illegal taxation, extortion, forced labor, and violence to ensure the flow of mineral wealth.
de: Als Teil der Kathode in Li-Ion Akkus spielt Kobalt in Akkus eine bedeutende Rolle und l&auml;sst sich somit in fast jedem tragbaren Elektronikprodukt wiederfinden. Mehr als zwei Drittel der weltweiten F&ouml;rderung stammt aus der Demokratischen Republik Kongo, in der sich nach Jahren des B&uuml;rgerkriegs noch immer etwa die H&auml;lfte aller Minen in der Hand lokaler Warlords befindet. Der Kauf von Kobalt aus diesen Minen unterst&uuml;tzt also indirekt Ausbeutung, Zwangsarbeit, Gewalt und h&auml;lt den noch immer schwelenden Konflikt im Kongo am Laufen.
es: Se usa como parte del c&aacute;todo en bater&iacute;as de I&oacute;n de Litio, la tecnolog&iacute;a de cobalto tiene un papel importante en la producci&oacute;n de bater&iacute;as de alta capacidad para tel&eacute;fonos m&oacute;viles, ordenadores port&aacute;tiles o c&aacute;maras. M&aacute;s de dos tercios del Cobalto del mundo se extrae en la Rep&uacute;blica Democr&aacute;tica del Congo, que todav&iacute;a est&aacute; tratando con grandes problemas las condiciones de trabajo. Seg&uacute;n estimaciones de la ONU el 50% de la miner&iacute;a de cobalto en Congo se hace en minas controladas por las fuerzas armadas que emplean fiscalidad ilegal, extorsi&oacute;n , trabajo forzado y violencia para asegurar el flujo de la riqueza mineral.
fr: Utilis&eacute; dans le cadre de la cathode dans la technologie Li-Ion batteries Cobalt joue un r&ocirc;le important dans la production de batteries de haute capacit&eacute; pour les t&eacute;l&eacute;phones, des ordinateurs portables ou des cam&eacute;ras portables. Plus des deux tiers du cobalt mondial est extrait en R&eacute;publique d&eacute;mocratique du Congo, qui est toujours aux prises avec de grandes questions sur les conditions de travail .l'ONU estime que 50% de l'extraction du cobalt au Congo se fait dans des mines contr&ocirc;l&eacute;es par les forces arm&eacute;es qui emploient le travail forc&eacute; et la violence pour assurer la circulation des richesses min&eacute;rales.
nl: Gebruikt als onderdeel van de kathode in de Li-Ion accu-technologie Cobalt speelt een belangrijke rol in het produceren van hoge capaciteit batterijen voor mobiele telefoons, laptops en camera's.Meer dan twee derde van kobalt in de wereld wordt gewonnen in de Democratische Republiek Congo, die nog steeds te maken met grote problemen op de arbeidsomstandigheden als een VN-schatting 50% van het kobalt de mijnbouw in Congo gebeurt in mijnen gecontroleerd door strijdkrachten die illegaal tewerkstellen belastingen, afpersing, dwangarbeid, en geweld om de stroom van minerale rijkdommen te waarborgen.
pl: Stosowany jako czę&#347;&#263; katody w technologii baterii litowo-jonowych kobalt odgrywa wa&#380;ną rolę w produkcji baterii o du&#380;ej pojemno&#347;ci do telefon&oacute;w kom&oacute;rkowych, laptop&oacute;w lub kamer. Ponad dwie trzecie &#347;wiatowego kobaltu jest wydobywana w Demokratycznej Republice Konga, w kt&oacute;rej mamy ciągle do czynienia z wielkim problemem związanym z warunkami pracy. Jak podaje ONZ-oko&#322;o 50% wydobycia kobaltu w Kongo jest wykonywana w kopalniach kontrolowanych przez si&#322;y zbrojne, kt&oacute;re zatrudniają poza systemem podatkowym, stosują wymuszenia, pracę przymusową i przemoc, aby zapewni&#263; przep&#322;yw bogactw mineralnych.

source: User defined supplier parts
de: Individuelle Zulieferteile
es: Piezas del proveedor definidas por el usuario
fr: Pi&egrave;ces de fournisseurs d&eacute;finis par l'utilisateur
nl: Door de gebruiker gedefinieerde leverancier onderdelen
pl: Podzespo&#322;y zdefiniowane przez u&#380;ytkownika

source: User value
de: Nutzereingabe
es: Valor de usuario
fr: Valeur de l'utilisateur
nl: Gebruikerswaarde
pl: Warto&#347;&#263; u&#380;ytkownika

source: User was successfully updated.
de: Benutzerprofil erfolgreich aktualisiert
es: Usuario actualizado satisfactoriamente
fr: L'utilisateur a &eacute;t&eacute; mis &agrave; jour.
nl: Gebruiker is bijgewerkt.
pl: U&#380;ytkownik zosta&#322; pomy&#347;lnie zaktualizowany.

source: Users
de: Nutzer
es: Usuarios
fr: Utilisateurs
nl: Gebruikers
pl: U&#380;ytkownicy

source: Using an 1800kWh/(m<sup>2</sup>*a) insolation would result in a
de: Eine Sonneneinstrahlung von 1800kWh / (m <sup> 2 </sup> * a) Strahlung f&uuml;hrt zu
es: Usando 1800kWh/(m<sup>2</sup>*a) la insolaci&oacute;n resultar&iacute;a en un
fr: un ensolleillement de 1800kWh/(m 2 <sup> </ sup> * a) se traduirait par une
nl: Met een 1800kWh/(m<sup>2</sup>*j) bezonning leidt tot een
pl: Korzystanie z 1800 kWh / (m <sup> 2 </ sup> *) nas&#322;onecznienia spowodowa&#322;oby

source: Using an 1800kWh/(m<sup>2</sup>*a) radiation would result in a
de: Eine Sonneneinstrahlung von 1800kWh / (m <sup> 2 </sup> * a) Strahlung f&uuml;hrt zu
es: Utilizando 1800kWh/(m <sup>2</sup> * a) la radiaci&oacute;n resultar&iacute;a en un
fr: L'utilisation d'un rayonnement de 1800kWh/(m 2 <sup> </ sup> * a) se traduirait par une
nl: Met een 1800kWh/(m<sup>2</sup>*j) straling leidt tot een
pl: Zastosowanie 1800 KWh/(m<sup>2</sup>*a) promieniowania powodowa&#322;oby

source: Using modules with a lifetime of 30 years would result in a
de: Verwendung von Modulen mit einer Lebensdauer von 30 Jahren f&uuml;hrt zu
es: Utilizando m&oacute;dulos con una vida &uacute;til de 30 a&ntilde;os resultar&iacute;a en
fr: L'utilisation de modules avec une dur&eacute;e de vie de 30 ans entra&icirc;nerait un
nl: Het gebruik van modules met een levensduur van 30 jaren zou leidden tot een
pl: Korzystanie z modu&#322;&oacute;w przez okres 30 lat spowodowa&#322;oby

source: Using the technologies best efficiency would result in a
de: Der Gebrauch von Technologien mit der besten Effizienz f&uuml;hrt zu
es: Utilizando la mejor eficiencia de las tecnolog&iacute;as resultar&iacute;a en
fr: L'utisation des technologies les plus efficientes se traduirait par
nl: Met behulp van de beste technologieën efficiëntie zou leiden tot een
pl: Korzystanie z technologii spowodowa&#322;oby uzyskanie najlepszej wydajno&#347;&#263;ci

source: Usually between 20 &deg;C - 30 &deg;C above the ambient air temperature
de: Normalerweise zwischen 20 &deg;C - 30 &deg;C &uuml;ber der Umgebungstemperatur
es: Generalmente entre 20&deg;C - 30&deg;C por encima de la temperatura ambiente
fr: Habituellement, entre 20 &deg;C - 30 &deg;C au-dessus de la temp&eacute;rature de l'air ambiant
nl: Gewoonlijk tussen 20 &deg;C - 30 &deg;C boven de omgevingstemperatuur
pl: Zwykle od 20 ° C - 30 ° C powy&#380;ej temperatury otoczenia

source: Utilities
de: Betriebsmedien
es: Servicios p&uacute;blicos
fr: Utilitaires
pl: U&#380;ytki

source: Value
de: Wert
es: Valor
fr: Valeur
nl: Waarde
pl: Warto&#347;&#263;

source: Value must be greater than 0
de: Der Wert muss gr&ouml;&szlig;er als 0 sein
es: El valor debe ser mayor que 0
fr: La valeur doit &ecirc;tre sup&eacute;rieure &agrave; 0
nl: Waarde moet groter zijn dan 0
pl: Warto&#347;&#263; musi by&#263; większa ni&#380; 0

source: Value of the product
de: Wert des Produkts
es: Valor del producto
fr: Valeur du produit
nl: Waarde van het product
pl: Warto&#347;&#263; produktu

source: Value of working time in energy consumption has to be 100%
de: Arbeitszeit im Energieverbrauch muss 100% sein.
es: El valor del consumo energ&eacute;tico en la fase de uso debe ser 100%
fr: La valeur du temps de travail dans la consommation d'&eacute;nergie doit &ecirc;tre de 100%
nl: Waarde van de werktijd in het energieverbruik heeft 100% te zijn
pl: Warto&#347;&#263; czasu pracy dla zu&#380;ycia energii musi by&#263; 100%

source: Values of GHC emissions to air
de: Wert der Treibhausgasemissionen in die Luft
es: Valores GHC de las emisiones a la atm&oacute;sfera
fr: Les valeurs d'&eacute;missions de GES dans l'atmosph&egrave;re
nl: Waarden van de uitstoot van broeikasgassen in de lucht
pl: Warto&#347;&#263; emisji GHC do powietrza

source: Values of PCBs production
de: Werte der Leiterplattenproduktion
es: Valores de producci&oacute;n de PCB
fr: Valeurs de production des PCBs
nl: Waarden van PCBs productie
pl: Wielko&#347;&#263; produkcji PCB

source: Values of gas emissions to air
de: Werte f&uuml;r Gasemissionen in die Luft
es: Valores de las emisiones de gases a la atm&oacute;sfera
fr: Valeurs d'&eacute;missions de gaz dans l'air provenant de sources technologiques ou d'&eacute;metteurs dans la soci&eacute;t&eacute;
nl: Het gas emissiewaarden in de lucht
pl: Warto&#347;&#263; emisji gaz&oacute;w do powietrza

source: Variable
de: Variable Kosten
nl: Variabele
pl: Zmienna

source: Variable field can't be blank
de: Bitte das Feld 'Variable Kosten' nicht freilassen.
es: Variable el campo no puede estar en blanco
fr: Le champ Variable ne peut &ecirc;tre vide
nl: Het veld variabele mag niet leeg zijn
pl: Pole zmienna nie mo&#380;e by&#263; puste

source: Variable field must be numeric
de: Das Feld 'Variable Kosten' muss einen Zahlenwert beinhalten.
es: Variable el camp debe ser num&eacute;rico
fr: Le champ Variable doit &ecirc;tre num&eacute;rique
nl: Het veld Variabele moet numeriek zijn
pl: Pole zmienna musi by&#263; liczbą

source: Version
es: Versi&oacute;n
nl: Versie
pl: Wersja

source: Version of the product
de: Version des Produkts
es: Versi&oacute;n del producto
fr: Version du produit
nl: Versie van het product
pl: Wersja produktu

source: Volume
de: Volumen
es: Volumen
nl: Omvang
pl: Obj&#281;to&#347;&#263;

source: WEEE Pre-treatment separation quotas (for material recycling)
de: Trennquote bei WEEE Abfallvorbehandlung (zum Materialrecycling)
es: RAEE - Cuotas de separaci&oacute;n de Pre-tratamiento (para reciclaje de materiales)
fr: DEEE pr&eacute;-traitement des quotas de s&eacute;paration (pour le recyclage des mat&eacute;riaux)
nl: AEEA voorbehandeling scheiding quota (voor Materiaalhergebruik)
pl: WEEE kwoty wst&#281;pnego przetwarzania (dla recyklingu materia&#322;u)

source: Waste
de: Abfall
es: Residuos
fr: D&eacute;chets
nl: Afval
pl: Odpady

source: Waste in production
de: Abfall in der Herstellung
es: Residuos en producci&oacute;n
fr: D&eacute;chets de production
nl: Productieafval
pl: Odpady w produkcji

source: Waste in production process
de: Abfall im Herstellungsprozess
es: Residuos en el proceso de producci&oacute;n
fr: D&eacute;chets dans le processus de production
nl: Afval in het productieproces
pl: Odpady w procesach produkcyjnych

source: Waste streams
de: Abfallstrom
es: Flujos residuales
fr: Flux de d&eacute;chets
nl: afvalstromen
pl: Strumienie odpad&oacute;w

source: Water consumption
de: Wasserverbrauch
es: Consumo de agua
fr: Consommation d'eau
nl: Waterverbruik
pl: Zu&#380;ycie wody

source: We need your current password to confirm your changes.
de: Aktuelles Passwort ben&ouml;tigt, um &Auml;nderung durchzuf&uuml;hren.
es: Necesitamos su contrase&ntilde;a actual para confirmar cambios
fr: Nous avons besoin de votre mot de passe actuel pour confirmer vos modifications.
nl: Wij hebben uw huidige wachtwoord nodig om uw wijzigingen te bevestigen.
pl: Potrzebujemy twoje aktualne has&#322;o, aby potwierdzi&#263; zmiany.

source: We recommend to enter your own data for the manufacturing stage, since you will increase data accuracy and take into account the efficiency of your process.
de: Wir raten Ihnen, Ihre eigenen Daten f&uuml;r die Herstellungsphase einzugeben, dadurch steigern Sie die Genauigkeit der Daten und k&ouml;nnen die Effizient Ihres Prozesses ber&uuml;cksichtigen.
es: Le recomendadmos que introduzca sus propios datos en la etapa de fabricaci&oacute;n, en tanto que esto incrementa la precisi&oacute;n de los datos y tiene en consideraci&oacute;n la eficiencia de sus procesos.
fr: Nous conseillons de saisir vos propres donn&eacute;es pour l'&eacute;tape de fabrication, ainsi vous augmenterez la pr&eacute;cision des donn&eacute;es et prendrez en compte l'efficience de votre proc&eacute;d&eacute;.
nl: Wij raden u aan uw eigen gegevens voor de productie fase ingaat, doordat je nauwkeurigheid van de gegevens zal toenemen en rekening houden met de efficiëntie van uw proces.
pl: Zalecamy, aby wprowadzi&#263; w&#322;asne dane dla etapu produkcji, poniewa&#380; mo&#380;na zwiększy&#263; dok&#322;adno&#347;&#263; danych i uwzględni&#263; efektywno&#347;&#263; twojego procesu.

source: Weight of the product (without batteries):
de: Gewicht des Produkts (ohne Batterien):
es: Peso del producto (sin bater&iacute;as)
fr: Poids du produit (sans les batteries):
nl: Gewicht van het product (zonder batterijen):
pl: Waga produktu (bez baterii)

source: Weight per Battery[kg]
de: Gewicht pro Batterie [kg]
es: Peso por bater&iacute;a [kg]
fr: Poids par batterie[kg]
nl: Gewicht per batterij[kg]
pl: Waga akumulatora [kg]

source: Weight per piece is taken from datasheet or used components
de: Gewicht pro St&uuml;ck gem&auml;&szlig; Datenblatt
fr: Poids par pi&egrave;ce provient de fiche ou de composants utilis&eacute;s
nl: Gewicht per stuk is overgenomen uit datasheet of gebruikte onderdelen
pl: Waga dla jednej sztuki wzięta z karty katalogowej lub z u&#380;ywanego komponentu

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenu
nl: Welkom
pl: Witam

source: Welcome to the LCA to go tool for Machine Tools. If your company produces or uses any industrial machine then this webtool will help you analyse your product from an environmental perspective, specifically in calculating the Cumulative Energy Demand, also known as grey energy, in [MJ]. The webtool is straightforward and will guide you through the various Life Cycle Phases step by step where you can enter data that you have to hand. You do not have to have previous Life Cycle Assessment experience to apply the tool. The tool will be as accurate as the quality of the information that you can supply and the assumptions that you make. The output of the study will highlight the environmental impact of your product in the five different Life Cycle Phases (Raw Materials, Manufacturing, Distribution, Use, and End of Life) and it will suggest improvement options based on the information that has been provided.
de: Willkommen im 'LCA to go' Webtool f&uuml;r Werkzeugmaschinen. Dieses Webtool erm&ouml;glicht es Herstellern und Nutzern von Werkzeugmaschinen diese aus Umweltsicht, anhand des Kumulierten Energie Aufwands (KEA) in [MJ], zu analysieren. Das Webtool bietet eine vereinfachte Bewertung und wird Sie zur Dateneingabe Schritt f&uuml;r Schritt durch den Lebenszyklus der Werkzeugmaschine f&uuml;hren. Sie ben&ouml;tigen keine Vorkenntnisse zu Umweltbewertungen oder &Ouml;koblianzen um das Webtool anzuwenden. Die Genauigkeit und Anwendbarkeit der Ergebnisse h&auml;ngt sehr stark von der Qualit&auml;t der eingegebenen Daten und den getroffenen Annahmen ab. Das Ergebnis der Bewertung hebt die Umweltauswirkungen der Maschine in den f&uuml;nf Lebenszyklusphasen; Rohmaterial, Herstellung, Distribution, Nutzung, Entsorgung; hervor und bietet eine Liste an relevanten Verbesserungsma&szlig;nahmen f&uuml;r die Nutzungsphase.
es: Bienvenido a la herramienta LCA to go para M&aacute;quinas Herramienta. Si su empresa produce o utiliza cualquier m&aacute;quina industrial entonces esta herramienta web le ayudar&aacute; a analizar su producto desde una perspectiva ambiental, espec&iacute;ficamente en el c&aacute;lculo de la demanda de energ&iacute;a acumulada (CED), tambi&eacute;n conocida como energ&iacute;a gris, en [MJ]. La herramienta web es sencilla y le guiar&aacute; paso a paso por las diversas fases del ciclo de vida donde se pueden introducir los datos que tenga a mano. Usted no tiene que tener experiencia previa de An&aacute;lisis de Ciclo de Vida para utilizar la herramienta. La herramienta ser&aacute; tan precisa como la calidad de la informaci&oacute;n que pueda usted suministrar y las hip&oacute;tesis que se realicen. El resultado del estudio resaltar&aacute; el impacto ambiental de su producto en las cinco fases del ciclo de vida (materias primas, fabricaci&oacute;n, distribuci&oacute;n, uso y fin de vida) y se le sugerir&aacute;n opciones de mejora basadas ​​en la informaci&oacute;n que se ha proporcionado.
fr: L'outil LCA to gol pour machines-outils vous souhaite la bienvenue . Si votre entreprise fabrique ou utilise une machine industrielle alors ce webtool vous aidera &agrave; analyser votre produit &agrave; partir d'un point de vue environnemental, en particulier dans le calcul de la demande d'&eacute;nergie cumul&eacute;e, aussi connue comme &eacute;nergie grise, exprim&eacute;e en [MJ]. L'outil en ligne est simple et vous guidera &agrave; travers les diff&eacute;rentes phases du cycle de vie &eacute;tape par &eacute;tape o&ugrave; vous pourrez saisir des donn&eacute;es que vous avez &agrave; la port&eacute;e de la main. L'utilisation de cet outil ne demande pas une exp&eacute;rience pr&eacute;c&eacute;dente de l'&eacute;valuation du cycle de vie. L'outil sera aussi pr&eacute;cis que la qualit&eacute; de l'information que vous pouvez fournir et sur les hypoth&egrave;ses que vous faites. Le livrable de l'&eacute;tude mettra en &eacute;vidence l'impact environnemental de votre produit dans les cinq diff&eacute;rentes phases du cycle de vie (mati&egrave;res premi&egrave;res, la fabrication, la distribution, l'utilisation et la fin de vie) et il va sugg&eacute;rer des options d'am&eacute;lioration fond&eacute;es sur les renseignements qui ont &eacute;t&eacute; fournis.
nl: Welkom bij de LCA to go tool voor gereedschapswerktuigen. Als uw bedrijf produceert of gebruikmaakt van een industriële machine deze webtool waarmee u analyseren uw product vanuit ecologisch perspectief, met name voor de berekening van de Cumulatieve energievraag, ook wel bekend als grijze energie, in [MJ]. De webtool is duidelijk en leidt u door de verschillende Levenscyclus Fasen stap voor stap waar u gegevens kunt invoeren die u bij de hand. U hoeft niet te beschikken over voorafgaande Life Cycle Assessment ervaring om de tool toe te passen.De tool zal zo nauwkeurig als de kwaliteit van de informatie die u kunt leveren en de veronderstellingen die je maakt. De output van de studie zal de milieu-impact van uw product te benadrukken in de vijf verschillende levensfasen (grondstoffen, productie, distributie, gebruik en End of Life) en het zal suggereren verbetering opties op basis van de informatie die is verstrekt .
pl: Witamy w narzędziu LCA to go dla obrabiarek. Je&#347;li Twoja firma produkuje lub u&#380;ywa jakiegokolwiek urządzenia przemys&#322;owego w&oacute;wczas to narzędzie internetowe pomo&#380;e przeanalizowa&#263; tw&oacute;j produkt z punktu widzenia ochrony &#347;rodowiska, w szczeg&oacute;lno&#347;ci przy obliczaniu zapotrzebowania na energię skumulowaną, znaną r&oacute;wnie&#380; szarą energią w [MJ]. Narzędzie internetowe jest proste i poprowadzi Cię przez r&oacute;&#380;ne etapy Faz Cyklu &#379;ycia krok po kroku, w kt&oacute;re mo&#380;na wprowadzi&#263; dane, kt&oacute;re masz pod ręką. Nie musisz mie&#263; wcze&#347;niejszego do&#347;wiadczenia w Ocenie Cyklu &#379;ycia by u&#380;y&#263; narzędzia. Narzędzie będzie tak dok&#322;adne, jak jako&#347;&#263; informacji, kt&oacute;re mu dostarczysz i za&#322;o&#380;enia, kt&oacute;re przyjmiesz. Wynik studi&oacute;w uwidoczni wp&#322;yw &#347;rodowiskowy twojego produktu w podziale na pię&#263; r&oacute;&#380;nych Faz Cyklu &#379;ycia (Surowce, Produkcja, Dystrybucja, U&#380;ytkowanie i Ko&#324;ca &#379;ycia) oraz poda listę mo&#380;liwych opcji poprawy w oparciu o informacje, kt&oacute;re mu dostarczysz.

source: Welcome!
de: Willkommen!
es: ¡Bienvenido!
fr: Bienvenu!
nl: Welkom!
pl: Witamy!

source: What do you want to do?
de: Was wollen Sie machen?
es: &iquest;Qu&eacute; quieres hacer?
fr: Qu'est-ce que vous voulez faire?
nl: Wat wilt u doen?
pl: Co chcesz zrobi&#263;?

source: What is known to you by now?
de: Welche Gr&ouml;&szlig;en sind schon bekannt?
es: ¿Qu&eacute; dato es conocido por usted?
fr: Qu'est-ce que vous connaissez bien?
nl: Wat is bij u bekend nu?
pl: Co jest znane Pa&#324;stwu dotychczas?

source: What justifies your use lifetime assumption?
de: Welche Annahmen st&uuml;tzen die angenommene Lebenserwartung ?
es: ¿Qu&eacute; justifica la suposici&oacute;n del tiempo de vida de uso?
fr: Qu'est ce qui justifie votre hypoth&egrave;se sur la dur&eacute;e de vie pour la phase utilisation?
nl: Wat rechtvaardigt je aanname over levensduur voor het gebruik fase?
pl: Co uzasadnia twoje za&#322;o&#380;enia w kwestii &#380;ywotno&#347;ci?

source: What kind of technology is being used for the solar cells
de: Welche Solarzellentechnologie wird verwendet
es: que tipo de tecnolog&iacute;a se est&aacute; usando para las celas fotovoltaicas
fr: Quel type de technologie est utilis&eacute;e pour les cellules solaires
nl: Welke technologie wordt gebruikt voor de zonnecellen
pl: Jaki rodzaj technologii zosta&#322; u&#380;yty w ogniwach s&#322;onecznych

source: Where is the system installed /will be installed
de: Wo ist das System installiert/wird installiert
es: ¿Donde est&aacute;/ser&aacute; instalado el sistema?
fr: O&ugrave; est install&eacute; /sera install&eacute; le syst&egrave;me
nl: Waar is het systeem geïnstalleerd / zal worden geïnstalleerd
pl: Gdzie jest system zainstalowany/będzie zainstalowany

source: Which of the following parameters are known to you?
de: Welche der folgenden Parameter sind Ihnen bekannt?
es: ¿Cu&aacute;l de los siguientes par&aacute;metros son conocidos por usted?
fr: Lesquels des param&egrave;tres suivants connaissez-vous?
nl: Welke van de volgende parameters bij u bekend zijn?
pl: Kt&oacute;re z poni&#380;szych parametr&oacute;w są Ci znane?

source: Which of the following parameters can be influenced by you, to be able to get a system with a better power output
de: Welche der folgenden Parameter kann von Ihnen beeinflusst werden, um ein System mit einer besseren Leistung zu bekommen
es: Cu&aacute;l de los siguientes par&aacute;metros pueden ser influenciados por usted, para obtener un sistema con una mejor energ&iacute;a de salida
fr: Lesquels des param&egrave;tres suivants pouvez-vous influenc&eacute;s , pour &ecirc;tre en mesure d'obtenir un syst&egrave;me avec un meilleur rendement &eacute;nerg&eacute;tique
nl: Welke van de volgende parameters kan beïnvloed worden door u, kunt u een systeem met een betere uitgangsvermogen
pl: Jakie poni&#380;sze parametry mo&#380;esz zmienić, aby uzyskać system o lepszej mocy

source: Which type of assessment do you want to carry out?
de: Welche Art von Bewertung wollen Sie durchf&uuml;hren?
es: ¿Qu&eacute; tipo de evaluaci&oacute;n desea llevar a cabo?
fr: Quel type d'&eacute;valuation souhaitez-vous r&eacute;aliser?
nl: Welk type van beoordeling wilt u uitvoeren?
pl: Kt&oacute;ry typ oceny chcesz przeprowadzi&#263;?

source: Which type of battery will be used?
de: Welche Art von Batterien wird verwendet?
es: ¿Que tipo de bater&iacute;as ser&aacute;n utilizadas?
fr: Quel type de batterie sera utilis&eacute;e?
nl: Welk type accu wordt gebruikt?
pl: Jaki rodzaj akumulatora będzie u&#380;yty?

source: With sensor
de: Mit Sensor
es: Con sensor
fr: Avec capteur
nl: Met sensor
pl: Z czujnikiem
