Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: (If the assessment is for a working system, please chose the total module surface area)
de: (Falls die Bewertung f&uuml;r einen System in Betrieb ist, dann bitte die Gesamtmodulfl&auml;che w&auml;hlen)
es: (Si la evaluaci&oacute;n se va ha realizar para un sistema que ya est&aacute; en funcionamiento, por favor elija la superficie total del m&oacute;dulo)
fr: (Si l'&eacute;valuation est pour un syst&egrave;me en fonctionnement, veuillez choisir la surface totale du module)
nl: (Indien de beoordeling voor een werkend systeem, gelieve kiezen de totale module oppervlak)
pl: (je&#347;li oceniany jest system pracujący, proszę wybra&#263; ca&#322;kowitą powierzchnię modu&#322;u)

source: "COMPARE RESULTS" that allows you to compare the results obtained for the system with other products previously assessed by the user (e.g. previous designs of theproduct or benchmarking products)
de: "ERGEBNISSE VERGLEICHEN", hier k&ouml;nnen Sie die Ergebnisse des Systems mit anderen Produkten, die zuvor erstellt wurden (z.B. fr&uuml;here Designs des Produktes oder Benchmarking Produkte) vergleichen
es: "COMPARAR RESULTADOS" permite comparar los resultados obtenidos por el sistema con otros productos evaluados previamente por el usuario (por ejemplo dise&ntilde;os anteriores del producto o productos de referencia).
fr: "COMPARER LES RESULTATS" qui vous permet de comparer les r&eacute;sultats obtenus pour le syst&egrave;me avec d'autres produits d&eacute;j&agrave; &eacute;valu&eacute;s pr&eacute;c&eacute;demment par l'utilisateur (p. ex. des conceptions ant&eacute;rieurs du produit ou un benchmarking de produits)
nl: "VERGELIJK RESULTATEN" waarmee u vergelijkt de resultaten verkregen voor het systeem met andere producten die eerder beoordeeld door de gebruiker (bijv. vorige ontwerpen van het product of benchmarking producten)
pl: "POR&Oacute;WNANIE WYNIK&Oacute;W", pozwala na por&oacute;wnanie wynik&oacute;w uzyskanych dla systemu z innymi produktami uprzednio ocenianymi przez u&#380;ytkownika (np. poprzednich konstrukcji produktu lub produkt&oacute;w poddawanych analizie por&oacute;wnawczej )

source: "DETAILED RESULTS", where the results for the proposed indicators (i.e. Carbon footprint and Embedded Energy) are shown for the different components of the system. In this page it is also showed the comparison of the produced energy (using the proposed system) with other energy sources.
de: "DETAILLIERTE ERGEBNISSE", hier werden die Ergebnisse der vorgeschlagenen Indikatoren (z.B. der Kohlenstoffabdruck und die Graue Energie) f&uuml;r die verschiedenen Komponenten des Systems angezeigt. Hier wird auch die erzeugte Energie (unter Verwendung des vorgeschlagenen Systems) mit anderen Energiequellen verglichen.
es: "RESULTADOS DETALLADOS", lugar donde se muestran los resultados de los indicadores propuestos (es decir, huella de carbono y energ&iacute;a) para los diferentes componentes del sistema. Tambi&eacute;n se muestra la comparaci&oacute;n de la energ&iacute;a producida (utilizando el sistema propuesto) con la producida por otras fuentes de energ&iacute;a.
fr: 'RESULTATS DETAILLES', o&ugrave; les r&eacute;sultats des indicateurs propos&eacute;s (c-a-d, l'empreinte carbone et l'&eacute;nergie int&eacute;gr&eacute;e) sont pr&eacute;sent&eacute;s pour les diff&eacute;rentes composantes du syst&egrave;me. Dans cette page, il est &eacute;galement montr&eacute; la comparaison de l'&eacute;nergie produite (en utilisant le syst&egrave;me propos&eacute;) avec d'autres sources d'&eacute;nergie.
nl: "GEDETAILLEERDE RESULTATEN", waarin de resultaten van de voorgestelde indicatoren (bv. Ecologische voetafdruk en Geïntegreerde Energie) worden getoond voor de verschillende componenten van het systeem. In deze pagina wordt toonde ook de vergelijking van de geproduceerde energie (met het voorgestelde systeem) met andere energiebronnen.
pl: "Szczeg&oacute;&#322;owe wyniki", w kt&oacute;rej wyniki dla proponowanych wska&#378;nik&oacute;w (tj. emisji dwutlenku węgla i energoch&#322;onno&#347;ci), są podane dla r&oacute;&#380;nych komponent&oacute;w systemu. Na tej stronie jest r&oacute;wnie&#380; ukazane por&oacute;wnanie wyprodukowanej energii (z wykorzystaniem proponowanego systemu) z innymi &#378;r&oacute;d&#322;ami energii.

source: "SUMMARY RESULTS", where the main characteristics of the system are explained.
de: "ZUSAMMENFASSUNG DER ERGEBNISSE", da werden die wichtigsten Merkmale des Systems erl&auml;utert
es: "RESUMEN DE LOS RESULTADOS", lugar donde se explican las caracter&iacute;sticas principales del sistema.
fr: "SOMMAIRE DES R&Eacute;SULTATS", o&ugrave; les principales caract&eacute;ristiques du syst&egrave;me sont expliqu&eacute;es.
nl: "SAMENVATTING RESULTATEN", waarin de belangrijkste kenmerken van het systeem worden toegelicht.
pl: "PODSUMOWANIE WYNIK&Oacute;W", w kt&oacute;rym opisane są najwa&#380;niejsze cechy systemu.

source: % change in area
de: % &Auml;nderung in der Fl&auml;che
es: % de cambio en el &aacute;rea
fr: variation en % de la surface
nl: % verandering van de oppervlakte
pl: % zmiana powierzchni

source: % increased Output
de: % erh&ouml;hte Leistung
es: % de aumento a la salida
fr: % de croissance de la sortie
nl: % verhoogde Output
pl: % wzrost produkcji

source: % more than the optimized one's
de: % mehr als das optimierte ist
es: % m&aacute;s que el optimizado
fr: % de plus que celui optimis&eacute;
nl: % Meer dan de geoptimaliseerde een
pl: % więcej ni&#380; dla zoptymalizowanych

source: % of materials in the machine tool
de: % der Materialien in der Werkzeugmaschine
es: % de materiales in la m&aacute;quina herramienta
fr: % de mati&egrave;res dans la machine-outil
nl: % Van de materialen in de werktuigmachine
pl: % materia&#322;&oacute;w w obrabiarce

source: % of the optimized one's
de: % vom optimierten System
es: % del optimizado
fr: % d'une optimisation
nl: % Van een geoptimaliseerde
pl: % z zoptymalizowanych

source: % of the total material input is discarded as waste
de: % des gesamten Materialaufwandes werden als Abfall entsorgt
es: % del total de material de entrada que se desecha como residuo
fr: % du total de mati&egrave;re qui est &eacute;limin&eacute; en tant que d&eacute;chet
nl: % Van het totale materiaal-ingang dat wordt als afval weggegooid
pl: % materia&#322;u wej&#347;ciowego kt&oacute;ry jest usuwany jako odpad

source: % of the total weight of your machine tool.
de: % des Gesamgewichts der Maschine wurden Daten eingegeben.
es: % del peso total de su m&aacute;quina herramienta.
fr: % du poids total de la machine-outil.
nl: % Van het totale gewicht van de machine tool.
pl: % ca&#322;kowitego cię&#380;aru twojej obrabiarki.

source: &euro;/kg.year
de: &euro;/kg*Jahr
es: &euro;/kg.a&ntilde;o
fr: &euro;/kg.an
nl: &euro;/kg.jaar
pl: &euro;/kg.rok

source: &euro;/year
de: &euro;/Jahr
es: &euro;/a&ntilde;o
fr: &euro;/an
nl: &euro;/jaar
pl: &euro;/rok

source: &quot;end of pipe&quot; measures aiming at preventing the release of pollutants into the environment
de: &quot;end of pipe&quot; Ma&szlig;nahmen zur Verhinderung der Freisetzung von Schadstoffen in die Umwelt
es: medidas al &quot;final de tuber&iacute;a&quot; destinadas a impedir la liberaci&oacute;n de contaminantes en el medio ambiente
fr: &quot;end of pipe&quot; mesures visant &agrave; pr&eacute;venir les rejets de polluants dans l'environnement
nl: &quot;end of pipe&quot; maatregelen ter voorkoming van het vrijkomen van verontreinigende stoffen in het milieu
pl: &quot;ko&#324;ca rury&quot; &#347;rodki maj&#261;ce na celu zapobieganie emisji zanieczyszcze&#324; do &#347;rodowiska

source: 'Area of PCB' is a mandatory field
es: &Aacute;rea del PCB' es un campo obligatorio
fr: 'Surface du PCB' est un champ obligatoire
nl: 'Oppervlak van de PCB' is een verplicht veld
pl: Powierzchnia PCB' jest polem obowiązkowym

source: 'Electric energy consumption' is a mandatory field
de: 'Stromverbrauch' ist ein Pflichtfeld
es: Consumo de energ&iacute;a el&eacute;ctrica 'es un campo obligatorio
pl: Zu&#380;ycie energii elektrycznej' jest polem obowiązkowym

source: 'Electric energy consumption' must be numeric
de: 'Stromverbrauch' muss ein Zahlenwert sein
es: Consumo de energ&iacute;a el&eacute;ctrica 'debe ser num&eacute;rico
fr: «Consommation d'&eacute;nergie &eacute;lectrique " doit &ecirc;tre num&eacute;rique
nl: "Elektriciteitsverbruik" moet numeriek zijn
pl: Zu&#380;ycie energii elektrycznej' musi by&#263; liczbą

source: 'Heat energy consumption' is a mandatory field
de: 'W&auml;rmeenergieverbrauch' ist ein Pflichtfeld
es: Consumo de energ&iacute;a de calor es un campo obligatorio
pl: Zu&#380;ycie energii cieplnej' jest polem obowiązkowym

source: 'Heat energy consumption' must be numeric
de: 'W&auml;rmeenergieverbrauch' muss ein Zahlenwert sein
es: Consumo de energ&iacute;a de calor 'debe ser num&eacute;rico
fr: «Consommation d'&eacute;nergie thermique" doit &ecirc;tre num&eacute;rique
nl: "warmte energieverbruik" moet numeriek zijn
pl: Zu&#380;ycie energii cieplnej' musi by&#263; liczbą

source: 'Level of PCBs production (all types together)' is a mandatory field
de: 'Produzierte Gesamt-Leiterplattenfl&auml;che (alle Modelle)' ist ein Pflichtfeld
es: Nivel de producci&oacute;n de PCB (todos los tipos juntos)' es un campo obligatorio
pl: Wielko&#347;&#263; produkcji PCBs (wszystkie typy razem)' jest polem obowiązkowym

source: 'Level of PCBs production (all types together)' must be numeric
de: 'Produzierte Gesamt-Leiterplattenfl&auml;che (alle Modelle)' muss ein Zahlenwert sein
es: Nivel de producci&oacute;n de PCB (todos los tipos juntos)' debe ser num&eacute;rico
fr: 'Niveau de production de PCB (tout type confondu)' doit &ecirc;tre num&eacute;rique
nl: 'Niveau van PCB productie (alle soorten samen)' moet numeriek zijn
pl: Wielko&#347;&#263; produkcji PCBs (wszystkie typy razem)' musi by&#263; liczbą

source: 'Mark of the PCB' is a mandatory field
de: 'Leiterplattenmodell' ist ein Pflichtfeld
es: 'Marca de la PCB' es un campo obligatorio
pl: Oznaczenie PCB' jest polem obowiązkowym

source: 'Number of PCBs' is a mandatory field
de: 'Anzahl der Leiterplatten' ist ein Pflichtfeld
es: 'N&uacute;mero de PCB' es un campo obligatorio
fr: 'Nombre de PCBs' est un champ obligatoire
nl: 'Aantal PCBs' is een verplicht veld
pl: Ilo&#347;&#263; PCBs' jest polem obowiązkowym

source: 'Number of PCBs' must be numeric
de: 'Anzahl der Leiterplatten' muss ein Zahlenwert sein
es: 'N&uacute;mero de PCB' debe ser num&eacute;rico
fr: 'Nombre de PCBs' doit &ecirc;tre num&eacute;rique
nl: 'Aantal PC' moet numeriek zijn
pl: Ilo&#347;&#263; PCBs' musi by&#263; liczbą

source: 'Number of layers' is a mandatory field
de: 'Anzahl der Lagen' ist ein Pflichtfeld
es: 'N&uacute;mero de capa' es un campo obligatorio
fr: 'Nombre de couches' est un champ obligatoire
nl: 'Aantal lagen' is een verplicht veld
pl: Ilo&#347;&#263; warstw' jest polem obowiązkowym

source: 'Number of layers' must be numeric
de: 'Anzahl der Lagen' muss ein Zahlenwert sein
es: 'N&uacute;mero de capas' debe ser num&eacute;rico
fr: «Nombre de couches» doit &ecirc;tre num&eacute;rique
nl: "Aantal lagen" moet numeriek zijn
pl: Ilo&#347;&#263; warstw' musi by&#263; liczbą

source: 'Quantity of sludge and waste (solid waste)' must be numeric
de: 'Menge Schl&auml;mme und Feststoffabf&auml;lle' muss ein Zahlenwert sein
es: 'Cantidad de lodos y residuos (residuos s&oacute;lidos)' debe ser num&eacute;rico
fr: 'Quantit&eacute; de boues et de d&eacute;chets (d&eacute;chets solides)' doit &ecirc;tre num&eacute;rique
nl: 'Hoeveelheid slib en afval (vast afval)' moet numeriek zijn
pl: Ilo&#347;&#263; osad&oacute;w i odpad&oacute;w (odpad&oacute;w sta&#322;ych)' musi by&#263; liczbą

source: 'Type of finish coating' is a mandatory field
de: 'Art des Oberfl&auml;chen-Finish' ist ein Pflichtfeld
es: Tipo de acabado de revestimiento' es un campo obligatorio
pl: Typ pow&#322;oki finalnej' jest polem obowiązkowym

source: 'Values of gas emissions to air' is a mandatory field
de: ' Werte f&uuml;r Gasemissionen in die Luft' ist ein Pflichtfeld
es: Valores de las emisiones de gases a la atm&oacute;sfera es un campo obligatorio
pl: Warto&#347;&#263; emisji gaz&oacute;w do powietrza' jest polem obowiązkowym

source: 'Water consumption' is a mandatory field
de: 'Wasserverbrauch' ist ein Pflichtfeld
pl: Zu&#380;ycie wody' jest polem obowiązkowym

source: 'Water consumption' must be numeric
de: 'Wasserverbrauch' muss ein Zahlenwert sein
es: Consumo de agua 'debe ser num&eacute;rico
fr: "Consommation d'eau" doit &ecirc;tre num&eacute;rique
nl: "Water verbruik" moet numeriek zijn
pl: Zu&#380;ycie wody' musi by&#263; liczbą

source: (Click here to add functional unit)
de: (Hier Klicken um eine Funktionelle Einheit einzugeben)
es: (Haga clic aqu&iacute; para a&ntilde;adir la unidad funcional)
fr: (Cliquez ici pour ajouter l'unit&eacute; fonctionnelle)
nl: (Klik hier om functionele eenheid toe te voegen)
pl: (Kliknij tutaj, aby doda&#263; jednostkę funkcjonalną)

source: (Note 1: add a previous additional process of &quot;Drying of pellets&quot; for the following materials: PLA, starch blend, potato-based fermented starch, PHB, partially sugarcane-based PET, PBS and PET)
de: (Anmerkung 1: F&uuml;gen den zus&auml;tzlichen Vorprozess &quot;Drying of pellets&quot; f&uuml;r die folgenden Materialien hinzu: PLA, st&auml;rkehaltige Mischung, kartoffel-basierte fermentierte St&auml;rke, PHB, partiell Zuckerrohr-basiertes PET, PBS and PET)
es: (Nota 1: a&ntilde;ada un proceso adicional de &quot;Secado de pellets&quot; para los siguientes materiales: PLA, blend de almid&oacute;n, almid&oacute;n fermentado basado en patata, PHB, PET basado parcialmente en ca&ntilde;a de az&uacute;car, PBS y PET)
fr: (Remarque 1: ajouter un processus pr&eacute;c&eacute;dent suppl&eacute;mentaire de &quot;Drying of pellets&quot; pour les mat&eacute;riaux suivants: PLA, m&eacute;lange d'amidons, amidon ferment&eacute; &agrave; base de pommes de terre, PET partiellement &agrave; base de cannes &agrave; sucre, PBS,PET)
nl: (Opmerking 1: voeg een eerdere aanvullende proces toe van &quot;Drying of pellets&quot; voor de volgende materialen: PLA, zetmeel mengsel, zetmeel gegiste op basis van aardappelen , PHB,PET op basis van gedeeltelijk suikerriet, PBS en PET)
pl: (Uwaga 1: dodaj proces wstępnego &quot;Suszenia granulatu&quot; dla następujących materia&#322;ów: PLA - Polilaktydu (polikwasu mlekowego), mączki skrobiowej, fermentowanej mączki ziemniaczanej, PHB (polihydroksymaślanu), PET częściowo wytworzonego z trzciny cukrowej, PBS (bursztynianu polibutylenu) i PET (politereftalanu etylenu)

source: (Note 2: only in case of PVC selected as raw material, enter your process parameters, if known, for compounding. If not, default values will be used. Consider the amount of PVC and the amount of additives as the total amount for processing)
de: (Anmerkung 2: Nur bei dem Rohmaterial PVC, geben Sie; wenn bekannt; die Prozessparameter f&uuml;r die Zusammensetzung ein. Erachten Sie hierbei die Menge an PVC und die Menge an Zusatzstoffen als die Gesamtprozessmenge)
es: (Nota 2: solamente en el caso que haya seleccionado el PVC como materia prima, introduzca (si los conoce) los par&aacute;metros de procesado. En caso contrario, se utilizar&aacute;n valores predeterminados. Tenga en cuenta que la cantidad total a procesar es la suma de la cantidad de PVC y de aditivos)
fr: (Remarque 2: uniquement lorsque le PVC est choisi comme mati&egrave;re premi&egrave;re, saisissez vos param&egrave;tres de proc&eacute;d&eacute;s, s'ils sont connus, pour le compoundage.Sinon, les valeurs par d&eacute;faut seront utilis&eacute;es. Consid&eacute;rez la quantit&eacute; de PVC et la quantit&eacute; d'additifs comme la quantit&eacute; totale de traitement)
nl: (Opmerking2: Alleen als PVC wordt gekozen als grondstof, voer uw procesparameters in, voor zover bekend, voor compounding.Anders zal de standaardwaarden worden gebruikt. Denk aan de PVC hoeveelheid en additieven hoeveelheid als de totale hoeveelheid van de behandeling)
pl: (Uwaga 2: tylko w przypadku PVC (PCW - polichlorek winylu) wybranego jako surowiec, wprowad&#378; swoje parametry procesu. Jeśli nie, zostaną u&#380;yte domyślne wartości. Uwaga: PCV i dodatki liczone &#322;ącznie do przetworzenia)

source: (Note: in case you consider the logistic/transport costs included in &quot;Raw materials&quot;, do not double count them as &quot;Transport&quot;)
de: (Anmerkung: wenn Sie die Logistik-/Transport-kosten in den &quot;Rohmaterialien&quot inkludiert m&ouml;chten, stellen Sie sicher dass diese nicht unter &quot;Transport&quot; erneut ber&uuml;cksichtigen werden)
es: (Nota: en caso que usted considere que los costes de transporte/log&iacute;stica en &quot;Materias primas&quot;, no los vuelva a contabilizar como Transporte)
fr: (Remarque: au cas o&ugrave; vous consid&eacute;rez les co&ucirc;ts logistique/de transport inclus dans &quot;Raw materials&quot;,ne les comptez pas deux fois comme &quot;Transport&quot;)
nl: (Opmerking: in het geval dat u rekening houden met de kosten van logistiek/transport inbegrepen zijn &quot;Raw materials&quot;, niet twee keer meerekenen als &quot;Transport&quot;)
pl: (Uwaga: w przypadku, gdy bierzesz pod uwagę koszty logistyki/transportu zawarte w &quot;Surowcach&quot;, nie licz je podw&oacute;jnie jako &quot;Transport&quot;)

source: (Note: more than one material can be entered - e.g. in case you are considering a multilayered material, a blend, etc.-)
de: (Anmerkung: Es k&ouml;nnen mehrere Materialien eingegeben werden – z.B. zur Bewertung von mehrlagigen Materialien oder Gemischen, etc.)
es: (Nota: puede introducirse m&aacute;s de un material -por ejemplo, en el caso que usted est&eacute; considerando un material multicapa, un blend, etc.)
fr: (Remarque: plus d'un mat&eacute;riau peut &ecirc;tre saisi - p. ex. dans le cas o&ugrave; vous envisagez un mat&eacute;riau multicouche, un m&eacute;lange, etc. -)
nl: (opmerking: meer dan één materiaal kan worden ingevoerd - bijv. in het geval u overweegt een meerlagig materiaal, een mengsel, enz. )
pl: (Uwaga: więcej ni&#380; jeden materia&#322; mo&#380;e by&#263; wprowadzony - np. w przypadku, gdy rozwa&#380;amy wielowarstwowy materia&#322;, mieszankę, itp. -)

source: (Note: more than one material can be entered)
de: (Anmerkung: Es kann mehr als ein Material eingegeben werden)
es: (Nota: se puede introducir m&aacute;s de un material)
fr: (Remarque: plus d'un mat&eacute;riau peut &ecirc;tre saisi)
nl: (Opmerking: meer dan een materiaal kan worden ingevoerd)
pl: (Uwaga: więcej ni&#380; jeden materia&#322; mo&#380;e by&#263; wprowadzony)

source: (e.g. PLA, starch blend, potato-based fermented starch, PHB, PBS, etc.)
de: (z. B. PLA, st&auml;rkehaltige Mischung, kartoffel-basierte fermentierte St&auml;rke, PHB, PBS, etc.)
es: (por ejemplo PLA, blend de almid&oacute;n, almid&oacute;n fermentado basado en patata, PHB, PBS, etc.)
fr: (p.e., PLA,m&eacute;lange d'amidons, amidon ferment&eacute; &agrave; base de pommes de terre, PHB, PBS, etc.)
nl: (bijv. PLA, zetmeel mengsel, zetmeel gegiste op basis van aardappelen , PHB, PBS, enz.)
pl: (np. PLA, starch blend, potato-based fermented starch, PHB, PBS, itp.)

source: (e.g. sugarcane-based HDPE/LLDPE/PET, PP, LDPE, HDPE, LLDPE, PVC, PET, etc.)
de: (e.g. auf Zuckerrohr-basierendes HDPE/LLDPE/PET, PP, LDPE, HDPE, LLDPE, PVC, PET, etc.)
es: (por ejemplo HDPE/LLDPE/PET basado en ca&ntilde;a de az&uacute;car, PP, LDPE, HDPE, LLDPE, PVC, PET, etc.)
fr: (P.ex. HDPE/LLDPE/PET &agrave; base de sucre de cannes, PP, LDPE, HDPE, LLDPE, PVC, PET, etc.)
nl: (bijv. suikerriet-based HDPE/LLDPE/PET, PP, LDPE, HDPE, LLDPE, PVC, PET, etc.)
pl: (np. sugarcane-based HDPE/LLDPE/PET, PP, LDPE, HDPE, LLDPE, PVC, PET, itp.)

source: (value)
de: (Wert)
es: (valor)
fr: (valeur)
nl: (waarde)
pl: (warto&#347;&#263;)

source: ) invites European SMEs (small and medium sized enterprises) of different sectors to apply environmental assessment. To spread the use of LCA (life cycle assessment) across Europe, specific and simple calculation tools have been developed for the following industrial sectors:
de: ) erm&ouml;glicht KMUs aus unterschiedlichen Gebieten mit Hauptsitz innerhalb der EU die Durchf&uuml;hrung einer Umweltpr&uuml;fung. Um die Durchf&uuml;hrung von &Ouml;kobilanzen in Europa zu f&ouml;rdern, wurden einfache sektorspezifische Berechnungswerkzeuge f&uuml;r folgende Industriesektoren geschaffen:
es: ) Invita a las PYME europeas (peque&ntilde;as y medianas empresas) de diferentes sectores a aplicar la evaluaci&oacute;n ambiental. Para difundir el uso de ACV (An&aacute;lisis de Ciclo de Vida) en toda Europa, se han desarrollado herramientas de c&aacute;lculo espec&iacute;ficas y simples para los siguientes sectores industriales:
fr: ) invite les PME europ&eacute;ennes (petites et moyennes entreprises) des diff&eacute;rents secteurs &agrave; mettre en pratique l'&eacute;valuation environnementale. Pour g&eacute;n&eacute;raliser l'utilisation de l'ACV (&eacute;valuation du cycle de vie) &agrave; travers l'Europe, des outils de calculs sp&eacute;cifiques et simples ont &eacute;t&eacute; d&eacute;velopp&eacute;s pour les secteurs industriels suivants:
nl: ) nodigt Europese kmo's uit (kleine en middelgrote ondernemingen) van verschillende sectoren milieubeoordeling toe te passen. Om het gebruik van LCA (Life Cycle Assessment) in heel Europa te verspreiden, hebben specifieke en eenvoudige berekening instrumenten ontwikkeld voor de volgende industriële sectoren:
pl: ) zaprasza europejskie M&#346;P (ma&#322;e i &#347;rednie przedsiębiorstwa), z r&oacute;&#380;nych sektor&oacute;w, do stosowania oceny oddzia&#322;ywania na &#347;rodowisko. W celu szerszego stosowanie LCA (oceny cyklu &#380;ycia) w ca&#322;ej Europie, zosta&#322;y opracowane dedykowane i proste narzędzia obliczeniowe dla następujących sektor&oacute;w przemys&#322;owych:

source: * Have you ever undertaken (or commissioned) any of the following activities? (Please tick all that apply)
de: * Haben Sie bereits eine der folgenden Aktivit&auml;ten durchgef&uuml;hrt (bzw. beaufsichtigt)? (Bitte zutreffendes ausw&auml;hlen)
es: * ¿Ha elaborado (o inspeccionado) alguna vez cualquiera de las siguientes actividades? (Por favor, marque todas las que apliquen)
fr: * Avez-vous d&eacute;j&agrave; entrepris (ou charg&eacute; quelqu'un d'entreprende) l'une des activit&eacute;s suivantes? (Veuillez cocher toutes les cases pertinentes)
nl: Heb je ooit ondernomen (of opdracht) een van de volgende activiteiten? (Gelieve aan te kruisen wat van toepassing is)
pl: * Czy kiedykolwiek podejmowa&#322;e&#347; (lub zleca&#322;e&#347;) kt&oacute;rekolwiek z następujących dzia&#322;a&#324;? (Proszę zaznaczy&#263; wszystkie pasujące odpowiedzi)
