Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: This module of the LCA to go tool will calculate your PCB's relevant Key Environmental Performance Indicators (KEPIs) as: the water consumption, energy consumption of materials related with PCB production and used during PCB production processes, total sludge and waste emitted from production processes, the carbon footprint and the amount of recyclable material contained within your PCB. The information gathered may be shared with the potential clients (B2B) who perform the LCA of the electronic products in which your PCB is part of it, as well as, use as a means to improve PCBs design, production processes or annual budget planning. In addition, this tool reminds about the RoHS compliance issue that must be considered during PCBs design and processing.
de: Dieses Modul des LCA to go Webtools berechnet die Key Environmental Performance Indicators (KEPIs) der Leiterplatte: den Wasserverbrauch, den Energieverbrauch bei der Produktion der Leiterplatten oder von Komponenten und Materialien, die ben&ouml;tigt werden, Gesamtmenge der Schl&auml;mmen und Feststoffabf&auml;llen, die w&auml;hrend der Produktion entstehen, zus&auml;tzlich den CO2-Fu&szlig;abdruck und die Menge recyclebaren Materials in der Leiterplatte. Die erlangten Informationen k&ouml;nnen m&ouml;glichen Projektpartnern und Kunden zur Verf&uuml;gung gestellt werden, bspw. f&uuml;r eine &auml;hnliche Lebenszyklusbetrachtung, von der Ihre Leiterplatte eine Komponente ist. Au&szlig;erdem kann LCA to go genutzt werden, um das Design der Leiterplatte zu verbessern und den Produktionsprozess zu optimieren, um so auch wirtschaftliche Vorteile aus der Lebenswegbetrachtung ziehen zu k&ouml;nnen. Als besonderes Feature weist LCA to go auch auf m&ouml;gliche Komplikationen bei der Materialauswahl in Bezug auf RoHS Konformit&auml;t hin.
es: Este m&oacute;dulo de la herramienta LCA to go calcular&aacute; los Indicadores Clave de Desempe&ntilde;o Medioambiental (KEPIs) de su PCB como: el consumo de agua, consumo de energ&iacute;a de los materiales relacionados con la producci&oacute;n de PCB y los usados durante los procesos de producci&oacute;n de PCB, total de lodos y residuos emitidos por los procesos de producci&oacute;n, la huella de carbono y la cantidad de material reciclable que figura dentro de su PCB. La informaci&oacute;n recopilada puede ser compartida con los potenciales clientes (B2B) que realizan el ACV de los productos electr&oacute;nicos de los que su PCB forma parte, as&iacute; como,su uso como un medio para mejorar el dise&ntilde;o de los PCB, los procesos de producci&oacute;n o la planificaci&oacute;n del presupuesto anual. Adem&aacute;s, esta herramienta le recuerda el cumplimiento de la Directiva RoHS que debe considerar para el dise&ntilde;o y procesamiento de los PCB.
fr: Ce module de l' outil LCA to go calculera les indicateurs cl&eacute;s de performance environnementale (KEPIs) pertinents de votre PCB comme: la consommation d'eau, la consommation d'&eacute;nergie des mat&eacute;riaux li&eacute;s &agrave; la production de PCB et utilis&eacute;s au cours des processus de production de PCB, la quantit&eacute; totale de boues et de d&eacute;chets &eacute;mis par les processus de production, l'empreinte carbone et la quantit&eacute; de mati&egrave;res recyclables contenues dans votre carte. Les informations recueillies peuvent &ecirc;tre partag&eacute;es avec les clients potentiels (B2B) qui effectuent l'ACV de produits &eacute;lectroniques auxquels votre PCB appartient, mais ainsi pour &ecirc;tre utilis&eacute; comme un moyen d'am&eacute;liorer de la conception, les processus de production du PCB ou la planification budg&eacute;taire annuelle.En outre, cet outil tient compte de la conformit&eacute; RoHS lors de la conception et du traitement des PCB.
nl: Deze module van de LCA to go tool zal relevante Key Environmental Performance Indicators (KEPIs) van uw PCB berekenen als: het waterverbruik, energieverbruik van materialen die verband houden met de productie van PCB's en gebruikte tijdens productieprocessen van PCB, totale slib en afval afkomstig van de productie processen, de ecologische voetafdruk en de hoeveelheid recyclebaar materiaal bevat binnen uw PCB. De verzamelde informatie kan worden gedeeld met de potentiële klanten (B2B) die de LCA uitvoeren van de elektronische producten waarin uw PCB is een deel ervan,maar ook, te gebruiken als een middel om PCB ontwerp, productieprocessen of jaarbegroting planning te verbeteren.Daarnaast is deze tool maakt het mogelijk voor RoHS compliance in het ontwerp en de verwerking van PCB's.
pl: Ten modu&#322; narzędzia "LCA to go" obliczy Kluczowe Wska&#378;niki Efektywno&#347;ci &#346;rodowiskowej (KEPI) dla twojej PCB takie jak: zu&#380;ycie wody podczas jej produkcji, zu&#380;ycie energii związanej z wytwarzaniem materia&#322;&oacute;w u&#380;ywanych do produkcji PCB i wykorzystywanej w procesach produkcyjnych PCB, ilo&#347;ci osad&oacute;w i odpad&oacute;w emitowanych z proces&oacute;w produkcyjnych, &#347;lad węglowy i ilo&#347;&#263; surowc&oacute;w wt&oacute;rnych zawartych w PCB. Uzyskane informacje mogą by&#263; udostępniane potencjalnym klientom (B2B), kt&oacute;rzy wykonują analizy LCA produkt&oacute;w elektronicznych, w kt&oacute;rych dana PCB jest czę&#347;cią, a tak&#380;e mogą by&#263; wykorzystane do poprawy projektu PCB, proces&oacute;w produkcyjnych lub rocznego planowania bud&#380;etu. Ponadto, narzędzie to przypomina o kwestii zgodno&#347;ci z dyrektywą RoHS, kt&oacute;re to zagadnienie musi by&#263; brane pod uwagę podczas projektowania PCB i jej wytwarzania.

source: This option enables you to take into account the electricity mix of the country where you are manufacturing your product. By default, the European electricity mix is considered.
de: Diese Option erm&ouml;glicht es Ihnen den Strom Mix des Landes in dem Sie Ihr Produkt herstellen zu ber&uuml;cksichtigen. Als Standardwert ist der Europ&auml;ische Strom Mix festgelegt.
es: Esta opci&oacute;n le permite tener en cuenta el mix el&eacute;ctrico del pa&iacute;s donde fabrica su producto. Por defecto, se utiliza el mix el&eacute;ctrico de Europa
fr: Cette option vous permet de prendre en compte le mix d'&eacute;lectricit&eacute; du pays o&ugrave; vous fabriquez votre produit. Par d&eacute;faut, le mix d'&eacute;lectricit&eacute; europ&eacute;en est consid&eacute;r&eacute;.
nl: Deze optie stelt u in staat om rekening te houden met de elektriciteit mix van het land waar de productie van uw product plaatsvindt. Standaard is de Europese elektriciteit mix beschouwd.
pl: Opcja ta pozwala na uwzględnienie miksu energetycznego w kraju, w którym produkujesz swój produkt. Domyślnie średni europejski miks energetyczny jest u&#380;ywany.

source: This page illustrates the main results from the data that you have just entered. The Detailed results tab will show the actual MJ (MegaJoules) value calculated for each of the categories. The Graphic Results tab will show the results in a graphical format using bar and pie charts. The Comparison tab will allow a comparison of the results of other studies carried out by the user, this may be helpful to compare the impact of the use of different materials or different use scenarios.
de: Auf dieser Seite werden die Hauptergebnisse pr&auml;sentiert, die mithilfe Ihrer Daten erstellt wurden. Die "Detailergebnisse" Kartei stellt den tats&auml;chliche KEA in MJ (Megajoule) f&uuml;r jede Kategorie dar. Die Kartei "Grafische Ergebnisse" zeigt die graphisch aufbereiteten Ergebnisse in Balken- und Torten-Diagrammen. Die Kartei "Vergleich" erm&ouml;glicht es dem Nutzer die Umweltbewertung von Maschinen zu vergleichen. Dies kann sehr n&uuml;tzlich bei der Bewertung neuer Materialien, Technologien oder Nutzungsszenarien sein.
es: Esta p&aacute;gina muestra los principales resultados de los datos que ha introducido. La tabla de resultados detallados mostrar&aacute; el valor real calculado en MJ (MegaJoules) para cada una de las categor&iacute;as. La pesta&ntilde;a de Resultados Gr&aacute;ficos mostrar&aacute; los resultados en gr&aacute;ficos de barras y circulares. La pesta&ntilde;a de Comparaci&oacute;n permitir&aacute; comparar los resultados de la evaluaci&oacute;n con los resultados de otros estudios llevados a cabo por el usuario, esto puede ser &uacute;til para comparar el impacto del uso de diferentes materiales o diferentes escenarios de uso.
fr: Cette page indique les principaux r&eacute;sultats &agrave; partir des donn&eacute;es que vous venez d'entrer.L'onglet R&eacute;sultats d&eacute;taill&eacute;s montrera la valeur r&eacute;elle en MJ (m&eacute;gajoule) calcul&eacute;e pour chacune des cat&eacute;gories.L'onglet R&eacute;sultats graphique affiche les r&eacute;sultats dans un format graphique en utilisant des graphiques en b&acirc;tons et en camenbert.L'onglet Comparaison permettra une comparaison des r&eacute;sultats d'autres &eacute;tudes effectu&eacute;es par l'utilisateur, il peut &ecirc;tre utile de comparer l'impact de l'utilisation de diff&eacute;rents mat&eacute;riaux ou diff&eacute;rents sc&eacute;narios d'utilisation.
nl: Deze pagina toont de belangrijkste resultaten uit de gegevens die u zojuist hebt ingevoerd.De gedetailleerde resultaten tab zal vertonen de werkelijke MJ (megajoule) waarde berekend voor elke categorie. De Grafiek tabblad Resultaten zal de resultaten weergeven in een grafisch formaat met bar en cirkeldiagrammen. Het tabblad vergelijking zal een vergelijking van de resultaten van de uitgevoerde andere onderzoeken door de gebruiker mogelijk te maken, dit kan handig zijn voor het vergelijken van de effecten van het gebruik van verschillende materialen of verschillende gebruik scenario's.
pl: Ta strona przedstawia g&#322;&oacute;wne wyniki z danych, kt&oacute;re wprowadzi&#322;e&#347;. Szczeg&oacute;&#322;owe wyniki w tabeli uka&#380;ą w MJ (megad&#380;ulach) rzeczywiste warto&#347;ci obliczone dla ka&#380;dej z kategorii. Zak&#322;adka Wyniki Graficznie poka&#380;e wyniki w formie graficznej za pomocą wykres&oacute;w ko&#322;owych i s&#322;upkowych. Zak&#322;adka Por&oacute;wnanie umo&#380;liwia por&oacute;wnanie z wynikami innych bada&#324; przeprowadzonych przez u&#380;ytkownika, co mo&#380;e by&#263; pomocne w por&oacute;wnaniu wp&#322;ywu stosowania r&oacute;&#380;nych materia&#322;&oacute;w i r&oacute;&#380;nych scenariuszy u&#380;ytkowania.

source: This project has received funding from the European Union's Seventh Programme for research, technological development and demonstration under grant agreement No 265096
de: Dieses Projekt wurde durch das EU FP7-ENVIRONMENT Programm unter der Referenznummer: 265096 gef&ouml;rdert.
es: Este proyecto ha recibido financiaci&oacute;n del S&eacute;ptimo Programa de la Uni&oacute;n Europea para acciones de investigaci&oacute;n, desarrollo tecnol&oacute;gico y demostraci&oacute;n en virtud de acuerdo de subvenci&oacute;n n ° 265096
fr: Ce projet a re&ccedil;u un financement du septi&egrave;me programme de l'Union europ&eacute;enne pour la recherche, le d&eacute;veloppement technologique et de d&eacute;monstration en vertu de l'accord de subvention n ° 265096
nl: Dit project heeft de financiering van het zevende programma van de Europese Unie ontving voor onderzoek, technologische ontwikkeling en demonstratie, op grond van subsidieovereenkomst No 265096
pl: Projekt ten otrzyma&#322; dofinansowanie z Si&oacute;dmego Programu Unii Europejskiej w zakresie bada&#324;, rozwoju technologicznego i demonstracji w ramach umowy nr 265096

source: This tool will help designers and business managers in the Smart Textiles sector to assess the environmental performance of a product and compare it with design alternatives. This kind of life cycle analysis is called &quot;Life Cycle Assessment&quot; (LCA) and the tool has especially been developed to assist the making of a LCA of a Smart Textiles product in less than an hour.
de: Dieses Tool unterst&uuml;tzt Designer und Unternehmer bei der Beurteilung der Umweltleistung eines neuen Produkts und erm&ouml;glicht deinen Vergleich mit Design-Alternativen. Das LCA to go Tool wurde speziell f&uuml;r Unternehmen entwickelt die eine einfache &quot;Lebenszyklus-Analyse&quot; f&uuml;r &quot;Smarte Textilien&quot; in weniger als einer Stunde durchf&uuml;hren m&ouml;chten.
es: Esta herramienta ayudar&aacute; a los dise&ntilde;adores y gerentes de empresas en el sector de textiles inteligentes para evaluar el comportamiento medioambiental de un producto y compararlo con dise&ntilde;os alternativos. Este tipo de an&aacute;lisis del ciclo de vida se llama "An&aacute;lisis del Ciclo de Vida" (ACV) y la herramienta ha sido espacialmente desarrollada para ayudar a la realizaci&oacute;n de un ACV de un producto Textil Inteligente en menos de una hora.
fr: Cet outil aidera les concepteurs et les gestionnaires d'entreprises du secteur des textiles intelligents &agrave; &eacute;valuer la performance environnementale d'un produit et de la comparer avec des alternatives de conception.Ce type d'analyse du cycle de vie est appel&eacute; &quot;Evalaution du Cycle de Vie&quot; (LCA) et l'outil ont &eacute;t&eacute; sp&eacute;cialement mis au point pour aider &agrave; la r&eacute;alisation d'une ACV d'un produit Textiles intelligents en moins d'une heure.
nl: Deze tool zal ontwerpers en business managers helpen in de sector Smart Textiles om de milieuprestaties van een product te beoordelen en om met alternatieve ontwerpen te vergelijken .Dit soort levenscyclusanalyse wordt genoemd &quot;Levenscyclus Beoordeling&quot; (LCA) en het tool worden speciaal ontwikkeld om te helpen bij het maken van een LCA van een Smart Textiles produkt in minder dan een uur.
pl: To narzędzie pomo&#380;e projektantom i mened&#380;erom z sektora Inteligentnych Tkanin oceni&#263; ekologiczno&#347;&#263; produktu i por&oacute;wna&#263; go z alternatywami projektowymi. Ten rodzaj analizy cyklu &#380;ycia nazywany jest &quot;Oceną Cyklu &#379;ycia&quot; (LCA) i narzędzie zosta&#322;o specjalnie opracowane, aby pom&oacute;c wykona&#263; LCA produktu z sektora Inteligentnych Tkanin w mniej ni&#380; godzinę.

source: Tick the box which applies in the majority of cases, if you mainly distribute your product in continental Europe then select overland, if a significant portion of the distribution is to customers overseas (USA, Asia, ...) then select overseas.
de: W&auml;hlen Sie die M&ouml;glichkeit die haupts&auml;chlich zutrifft. Sollte Ihre Maschine in Europa produziert und verwendet werden dann w&auml;hlen Sie "Landweg", sollte jedoch ein signifikanter Teil der Kunden in &Uuml;bersee angesiedelt sein (USA, Asien,...) dann w&auml;hlen Sie "&Uuml;bersee".
es: Marque la casilla que se aplica en la mayor&iacute;a de los casos, si distribuye su producto principalmente en Europa continental seleccione "por tierra", si una parte significativa de la distribuci&oacute;n es a clientes en el extranjero (EE.UU., Asia, ...) seleccione "extranjero".
fr: Cochez la case qui s'applique dans la majorit&eacute; des cas, si vous distribuez votre produit principalement en Europe continentale alors s&eacute;lectionnez par la route, si une partie importante de la distribution s'effectue chez des clients &agrave; l'&eacute;tranger (USA, Asie, ...) alors s&eacute;lectionnez &agrave; l'&eacute;tranger.
nl: Vink het vakje dat van toepassing is in de meeste gevallen, als u vooral uw product te verdelen in continentaal Europa selecteer vervolgens over land, als een aanzienlijk deel van de distributie aan klanten in het buitenland (USA, Azië, ...)dan selecteer vervolgens in het buitenland.
pl: Zaznacz pole, kt&oacute;re ma zastosowanie w większo&#347;ci przypadk&oacute;w, je&#347;li g&#322;&oacute;wnie dystrybuujesz produkt w Europie kontynentalnej to wybierz opcję lądowy, je&#347;li znaczna czę&#347;&#263; dystrybucji jest do klient&oacute;w zamorskich (USA, Azja, ...), to wybierz opcję morski.

source: Time from production stop until products leave the line again.
de: Zeit vom Produktions Produktionsstop bis zum Zeitpunkt, an dem die Produktionslinie durchlaufen ist.
es: Tiempo de parada de la producci&oacute;n hasta que los productos dejan la l&iacute;nea de nuevo.
fr: Le temps de production s'arr&ecirc;te lorsue les produits quittent de nouveau la ligne de production
nl: Productietijd stopt wanneer de producten opnieuw de productielijn verlaat.
pl: Czas od momentu zatrzymania produkcji a&#380; do ponownego opuszczenia lini przez produkty.

source: Time in this mode (%)
de: Zeit in diesem Betriebszustand (%)
es: Tiempo en este modo (%)
fr: Temps dans ce mode (%)
nl: Tijd in deze modus (%)
pl: Czas w tym trybie (%)

source: To Data Entry
de: Zur Dateneingabe
es: A Entrada de Datos
fr: Vers la saisie de donn&eacute;es
nl: Naar GegevensInvoer
pl: Do Wprowadzania Danych

source: To Data Quality
de: Zur Bewertung der Datenqualit&auml;t
es: A Calidad de Datos
fr: Vers la Qualit&eacute; des Donn&eacute;es
nl: Naar GegenvensKwaliteit
pl: Do Jako&#347;ci Danych

source: To Economic Data
de: Zu den wirtschaftlichen Daten
es: A Datos Econ&oacute;micos
fr: Vers les Donn&eacute;es Economiques
nl: Tot Economische Gegevens
pl: Do ekonomicznych danych

source: To Improvements
de: Zu den Verbesserungen
es: A Mejoras
fr: Vers les Am&eacute;liorations
nl: Naar Verbeteringen
pl: Do Usprawnie&#324;

source: To Introduction
de: Zur Einleitung
es: A Introducci&oacute;n
fr: Vers l'introduction
nl: Naar Introductie
pl: Do Wprowadzenia

source: To Method
de: Zur Methode
es: A M&eacute;todos
fr: Vers les M&eacute;thodes
nl: Naar Methode
pl: Do Metod

source: To Results
de: Zu den Ergebnissen
es: A resultados
fr: Vers les R&eacute;sultats
nl: Naar Resultaten
pl: Do Wynik&oacute;w

source: To introduction
de: Zur Einleitung
es: A introducci&oacute;n
fr: Vers l'introduction
nl: Naar Introductie
pl: Do wprowadzenia

source: To results
de: Zu den Ergebnissen
es: A resultados
fr: Vers les R&eacute;sultats
nl: Naar Resultaten
pl: Do wynik&oacute;w

source: To simplify the analysis of the results, Key Performance Indicators (KEPIs) has been defined for each sector.
de: Zur Vereinfachung der Ergebnisdarstellung wurden KEPIs f&uuml;r jeden Sektor festgelegt.
es: Para simplificar el an&aacute;lisis de los resultados, se han definido indicadores clave de rendimiento (KEPIs) para cada sector.
fr: Pour simplifier l'analyse des r&eacute;sultats, les indicateurs cl&eacute;s de performance(KEPIs) ont &eacute;t&eacute; d&eacute;fini pour chaque secteur.
nl: Om de analyse van de resultaten te vereenvoudigen, heeft Key Performance Indicators (Kepi's) gedefinieerd voor elke sector.
pl: Aby upro&#347;ci&#263; analizę wynik&oacute;w, Kluczowe Wska&#378;niki Efektywno&#347;ci &#346;rodowiskowej (KEPI) zosta&#322;y zdefiniowane dla ka&#380;dego sektora.

source: Total
de: Gesamt
nl: Totaal
pl: Razem

source: Total Annual Output
de: Jahresgesamtproduktion
es: Salida Total Anual
fr: Production annuelle totale
nl: Totale jaarlijkse productie
pl: Ca&#322;kowita Roczna Produkcja

source: Total CF
de: Gesamt CO2-Fu&szlig;abdruck
es: PC total
fr: Empreinte carbone totale
nl: Totaal Voetafdruk
pl: Sumaryczny CF

source: Total Decrease
de: Gesamtabnahme
es: Reducci&oacute;n total
fr: Diminution totale
nl: Totale daling
pl: Ca&#322;kowity spadek

source: Total Inverter Capacity of Type 1 is
de: Gesamt Wechselrichter Kapazit&auml;t von Typ 1 ist
es: La capacidad total de inversor de tipo 1 es
fr: Capacit&eacute; totale de l'onduleur de type 1 est
nl: Totaal Inverter Capaciteit van Type 1 is
pl: Ca&#322;kowita Moc Falownika Typu 1 jest

source: Total Inverter Capacity of Type 2 is
de: Gesamt Wechselrichter Kapazit&auml;t von Typ 2 ist
es: La capacidad total de inversor de tipo 2 es
fr: Capacit&eacute; totale de l'onduleur de type 2 est
nl: Totaal Inverter Capaciteit van Type 2 is
pl: Ca&#322;kowita Moc Falownika Typu 2 jest

source: Total Modules Surface Area
de: Gesamtmodulfl&auml;che
es: Superficie total de los m&oacute;dulos
fr: Superficie totale des modules
nl: Totaal Modules oppervlak
pl: Ca&#322;kowita Powierzchnia Modu&#322;u

source: Total Output Improvement
de: Gesamt Leistungsoptimierung
es: Mejora de la producci&oacute;n total
fr: Am&eacute;lioration totale de la sortie
nl: Totale Output Verbetering
pl: Ca&#322;kowita poprawa produkcji

source: Total downtime
de: Gesamtausfallzeiten
es: Tiempo total de inactividad
fr: Temps d'arr&ecirc;t total
nl: Totale stilstandtijden
pl: Ca&#322;kowity czas przestoj&oacute;w

source: Total eco-costs of incineration
de: Gesamte &Ouml;ko-kosten Abfallverbrennung
es: Eco-coste total de incineraci&oacute;n
fr: Total des &eacute;co-co&ucirc;ts de l'incin&eacute;ration
nl: Totale eco-kosten van verbranding
pl: Ca&#322;kowite eko-koszty spopielania

source: Total eco-costs of landfill
de: Gesamte &Ouml;ko-kosten Abfalldeponierung
es: Eco-coste total de deposici&oacute;n en vertedero
fr: Total des &eacute;co-co&ucirc;ts de mise en d&eacute;charge
nl: Totale eco-kosten van storten
pl: Ca&#322;kowite eko-koszty sk&#322;adowania

source: Total eco-costs of recycling
de: Gesamte &Ouml;ko-kosten Recycling
es: Eco-coste total de reciclaje
fr: Total des &eacute;co-co&ucirc;ts du recyclage
nl: Totale eco-kosten van recycling
pl: Ca&#322;kowite eko-koszty recyklingu

source: Total energy consumption
de: Gesamtenergieverbrauch
es: Consumo de energ&iacute;a total
fr: La consommation d'&eacute;nergie totale
nl: Het totale energieverbruik
pl: &#321;&#261;czne zu&#380;ycie energii

source: Total greenhouse gas emissions of the production line per kg product output
de: Gesamttreibhausgasemissionen der Produktionslinie pro kg Endprodukt
es: Emisiones totales de gases de efecto invernadero de la l&iacute;nea de producci&oacute;n por kg de producto de salida
fr: Les &eacute;missions totales de gaz &agrave; effet de serre de la ligne de production par kg de produit fabriqu&eacute;
nl: Totale uitstoot van broeikasgassen van de output lijn per kg productoutput
pl: Ca&#322;kowita emisja gaz&oacute;w cieplarnianych z linii produkcyjnej na kg produkt&oacute;w wyj&#347;ciowych

source: Total greenhouse gas emissions of the production line per year
de: Gesamttreibhausgasemissionen der Produktionslinie pro Jahr
es: Emisiones totales de gases de efecto invernadero de la l&iacute;nea de producci&oacute;n por a&ntilde;o
fr: Les &eacute;missions totales de gaz &agrave; effet de serre de la ligne de production par an
nl: Totale uitstoot van broeikasgassen van de output lijn per jaar
pl: Ca&#322;kowita emisja gaz&oacute;w cieplarnianych z linii produkcyjnej na rok

source: Total lifetime (y)
de: Gesamtlebensdauer (y)
es: Tiempo de vida total (y)
fr: Dur&eacute;e de vie totale (an)
nl: Totale levensduur (j)
pl: &#379;ywotno&#347;&#263; (lat)

source: Total product output under normal operation
de: Gesamtproduktion im planm&auml;&szlig;igem Betrieb
es: Producci&oacute;n total bajo condiciones normales
fr: Total des produits fabriqu&eacute;s en fonctionnement normal
nl: Totale productoutput under normale werking
pl: Ca&#322;kowita wielko&#347;&#263; produkcji w ramach normalnej pracy

source: Total savings and additional revenue per product output
de: Gesamteinsparungen und Gewinne pro Endprodukt
es: Beneficios totales e ingresos adicionales por producto de salida
fr: Total des &eacute;conomies et des recettes additionnelles par produit fabriqu&eacute;
nl: Totale besparingen en extra inkomsten per productoutput
pl: &#321;&#261;cznie oszcz&#281;dno&#347;ci i dodatkowe wp&#322;ywy na produkt wyj&#347;ciowy

source: Total savings per product output
de: Gesamteinsparungen pro Endprodukt
es: Beneficios totales por producto de salida
fr: Total des &eacute;conomies par produit fabriqu&eacute;
nl: Totale besparing per productoutput
pl: &#321;&#261;cznie oszcz&#281;dno&#347;ci na produkt wyj&#347;ciowy
