Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: * Make sure machine-hour-rates (fixed and variable) do not include energy and media consumption, neither directly nor as overhead, as otherwise there might be a doubble-counting (see entries below)
de: Bitte &uuml;berpr&uuml;fen, dass die Maschinenstundens&auml;tze (Fixkosten und Variable Kosten) weder direkt, noch als Overhead Energie- noch Stoffverbr&auml;uche beinhalten, da diese sonst m&ouml;glicherweise doppelt angerechnet werden (siehe Eintr&auml;ge unten).
es: * Aseg&uacute;rese que la tasa de hora de m&aacute;quina (fija y variable) no incluye el consumo de energ&iacute;a ni el de medios, ni como gastos generales, o de lo contrario podr&iacute;an estar contabilizados dos veces (ver entradas m&aacute;s abajo)
fr: * Assurez-vous que les taux horaires machines (fixes et variables) ne comprennent pas de consommations d' &eacute;nergie et m&eacute;diatique, ni directement ni comme frais g&eacute;n&eacute;raux, sinon il pourrait y avoir un double comptage (voir les entr&eacute;es ci-dessous)
nl: zorg ervoor dat de machines uurtarieven (vaste en variabele) omvatten geen energie en media consumptie, noch rechtstreeks noch als overhead, omdat er anders een double telling zijn. (zie hieronder vermeldingen)
pl: * Upewnij się, &#380;e stawka godzinowa maszyny (sta&#322;a i zmienna), nie obejmuje zu&#380;ycia energii i medi&oacute;w, ani bezpo&#347;rednio, ani jako narzut, poniewa&#380; w przeciwnym razie mo&#380;e by&#263; podw&oacute;jnie liczona (patrz dane poni&#380;ej)

source: * What motivates you to use LCA to go? (Please tick all that apply)
de: * Was motiviert Sie LCA to go zu nutzen? (Bitte zutreffendes ausw&auml;hlen)
es: * ¿Qu&eacute; le motiva a utilizar LCA to go? (Por favor, marque todas las que apliquen)
fr: * Qu'est-ce qui vous motive &agrave; utiliser LCA to go? (Veuillez cocher toutes les cases pertinentes)
nl: * Wat motiveert je om LCA to go te gebruiken? (Gelieve aan te kruisen wat van toepassing is)
pl: * Co cię motywuje do korzystania z LCA to go? (Proszę zaznaczy&#263; wszystkie pasujące odpowiedzi)

source: * Where did you hear about LCA to go? (Please tick all that apply)
de: * Wo haben Sie von LCA to go erfahren? (Bitte zutreffendes ausw&auml;hlen)
es: * ¿C&oacute;mo se enter&oacute; acerca de LCA to go (Por favor, marque todas las que apliquen)
fr: * O&ugrave; avez-vous entendu parler de LCA to go? (Veuillez cocher toutes les cases pertinentes)
nl: * Hoe hoorde u over LCA to go? (Gelieve aan te kruisen wat van toepassing is)
pl: * Gdzie dowiedzia&#322;e&#347; się o LCA to go? (Proszę zaznaczy&#263; wszystkie pasujące odpowiedzi)

source: *Country where the process takes place
de: *Land in dem die Herstellung erfolgt
es: Pa&iacute;s en el que tiene lugar el procesado
fr: *lieu ou se d&eacute;roule le traitement
nl: * Land waar het proces plaatsvindt
pl: *Kraj, w kt&oacute;rym odbywa się proces

source: , provided by
de: , mit
es: , proporcionado por
fr: , fourni par
nl: ,geleverd door
pl: , dostarczone przez

source: - Electronics
de: - Elektronik
es: Electr&oacute;nica
fr: - Electronique
nl: - Electronica
pl: - Elektroniki

source: - Industrial machines
de: - Industriemaschinen
es: Maquinaria Industrial
fr: - Machines industrielles
nl: - industriële machines
pl: - Maszyn przemys&#322;owych

source: - Printed Circuit Boards
de: - Leiterplatten
es: Tarjetas de Circuito Impreso
pl: - P&#322;ytek obwod&oacute;w drukowanych

source: - Renewable Energy - Photovoltaics
de: - Erneuerbare Energien - Photovoltaik
es: Energ&iacute;as Renovables - Fotovoltaica
fr: - Energie renouvlable - photovolta&iuml;que
nl: - Hernieuwbare energie - Photovoltaïsche
pl: - Odnawialnej energii - Fotowoltaiki

source: - Semiconductors
de: - Halbleiter
es: Semiconductores
fr: - Semi-conducteur
nl: - halfgeleiders
pl: - P&oacute;&#322;przewodnik&oacute;w

source: - Sensors
de: - Senoren
es: Sensores
fr: - Capteurs
pl: - Czujnik&oacute;w

source: - Smart Textiles
de: - Smarte Textilien
es: Textiles Inteligentes
fr: - Textiles intelligents
pl: - Inteligentnych tkanin

source: 1) Are any original components from beginning of first life reusable? If yes, state likeliness of reuse and anticipated remaining life time (second use) below
de: 1) Sind bestimmte Komponenten zu Beginn des ersten Lebens wiederverwendbar? Falls ja, bitte Wiederverwendungswahrscheinlichkeit und voraussichtliche Restlebensdauer (Zweites Leben) unten angeben
es: 1 ) ¿Es alguno de los componentes desde el origen del comienzo de vida reutilizable? En caso afirmativo, especifique probabilidad de reutilizaci&oacute;n y tiempo de vida restante (segundo uso) debajo
fr: 1) Y at-il des composants d'origine qui sont r&eacute;utilisables? Si oui, indiquez ci-dessous la probabilit&eacute; de r&eacute;utilisation et la dur&eacute;e de vie pr&eacute;vue restante (deuxi&egrave;me utilisation).
nl: 1) Zijn er sommige oorspronkelijke componenten herbruikbaar? Zo ja, staat hieronder de waarschijnlijkheid van hergebruik en de verwachte resterende levensduur (tweede gebruik) .
pl: 1) Czy jakie&#347; oryginalne elementy z pierwszego cyklu &#380;ycia mogą by&#263; ponownie wykorzystane? Je&#347;li tak, okre&#347;l prawdopodobie&#324;stwo ich ponownego wykorzystania i przewidywany pozosta&#322;y czas &#380;ycia (drugie zastosowanie) poni&#380;ej

source: 1. Compare this product with:
de: 1. Vergleichen Sie dieses Produkt mit:
es: 1. Compare este producto con:
fr: 1. Comparez ce produit avec:
nl: 1. Vergelijk dit product met:
pl: 1. Por&oacute;wnaj ten produkt z:

source: 1. Compare your product to:
de: 1. Vergleichen Sie Ihr Produkt mit:
es: 1. Comparar su producto con:
fr: 1. Comparez votre produit &agrave;:
nl: 1. Vergelijk uw product met:
pl: 1. Por&oacute;wnaj sw&oacute;j produkt z:

source: 1. Compare your product with:
de: 1. Vergleichen Sie Ihr Produkt mit:
es: 1. Compare este producto con:
fr: 1. Comparez votre produit avec:
nl: 1. Vergelijk uw product met:
pl: 1. Por&oacute;wnaj tw&oacute;j produkt z:

source: 2) Are any components implemented for repair/upgrade over lifetime reusable at end of life of the device? If yes, state likeliness of reuse and anticipated remaining life time (second use) below
de: 2) Sind bestimmte Komponenten, die im Laufe des Produktlebens bei Reparatur oder Aufr&uuml;stung eingebaut wurden, am Lebensende des Ger&auml;ts wiederverwendbar? Wenn ja, geben Sie die Wahrscheinlichkeit, dass eine Wiederverwendung stattfindet, und die angenommene zus&auml;tzliche Lebensdauer (Zweitnutzung) unten an.
es: 2 ) ¿Es alguno de los componentes implementado para mejorar la reparaci&oacute;n/actualizaci&oacute;n del dispositivo al final del ciclo de vida? En caso afirmativo, especifique probabilidad de reutilizaci&oacute;n y tiempo de vida restante (segundo uso) debajo
fr: 2) Est-ce que tous les composants mis en &oelig;uvre lors de la r&eacute;paration / de la mise &agrave; niveau sont r&eacute;utilisables en fin de vie de l'appareil ? Si oui, indiquez ci-dessous la probabilit&eacute; de r&eacute;utilisation et estimez la dur&eacute;e de vie restante (deuxi&egrave;me utilisation).
nl: 2) Zijn alle componenten, die voor reparatie / upgrade geïmplementeerd worden, herbruikbare aan het einde van de levensduur van het apparaat? Zo ja, staat waarschijnlijkheid van hergebruik en de verwachte resterende levensduur (tweede gebruik) hieronder.
pl: 2) Czy elementy do&#322;o&#380;one podczas naprawy/modernizacji mogą by&#263; ponownie wykorzystane z urządzenia na ko&#324;cu jego &#380;ycia? Je&#347;li tak, okre&#347;l prawdopodobie&#324;stwo ich ponownego wykorzystania i przewidywany pozosta&#322;y czas &#380;ycia (drugie zastosowanie) poni&#380;ej

source: 2. Choose LCA items to compare
de: 2. W&auml;hlen Sie die Lebenszyklusphasen die Sie vergleichen m&ouml;chten
es: 2. Elija los indicadores para la comparaci&oacute;n
fr: 2. Choisissez les &eacute;l&eacute;ments ACV pour comparer
nl: 2. Kies LCA items om te vergelijken
pl: 2. Wybierz elementy LCA do por&oacute;wnania

source: 2. Choose the indicator to compare
de: 2. Vergleichsindikator ausw&auml;hlen:
es: 2. Elija el indicador para la comparaci&oacute;n
fr: 2. Choissisez l'indicator &agrave; comparer
nl: 2. Kies de indicator te vergelijken
pl: 2. Wybierz wska&#378;nik do por&oacute;wnania

source: 2. Select type of results
de: 2. Vergleichsindikator w&auml;hlen:
es: 2. Seleccione tipolog&iacute;a de resultados
fr: 2. S&eacute;lectionnez le type de r&eacute;sultats
nl: 2. Selecteer het type van de resultaten
pl: 2. Wybierz rodzaj wynik&oacute;w

source: 230V supply
de: 230V Netzteil
fr: alimentation 230V
nl: 230V voedingspanning
pl: zasilanie 230V

source: 24V supply
de: 24V Netzteil
fr: alimentation 24V
nl: 24V voedingspanning
pl: zasilanie 24V

source: 3. Choose LCA items to compare
de: 3. W&auml;hlen Sie LCA Teile zum Vergleich
es: 3. Elija los aspectos de LCA a considerar
fr: 3.Choisissez les &eacute;l&eacute;ments ACV &agrave; comparer
nl: 3.Kies LCA artikelen om te vergelijken
pl: 3. Wybierz fazy LCA do por&oacute;wnania

source: 3. Choose the indicator to compare
de: 3. Zu vergleichenden Indikator w&auml;hlen
es: 3. Seleccione indicador para comparar
fr: 3. Choissisez l'indicator &agrave; comparer
nl: 3. Kies de indicator te vergelijken
pl: 3. Wybierz wska&#378;nik do por&oacute;wnania

source: 4. Choose LCA items to compare
de: 4. Zu vergleichende Lebensabschnitte w&auml;hlen
es: 4. Seleccione campos de ACV para comparar
fr: 4. Choissisez les &eacute;l&eacute;ments ACV &agrave; comparer
nl: 4. Kies LCA elementen om te vergelijken
pl: 4. Wybierz fazy LCA do por&oacute;wnania

source: 50% is the default value for WEEE recycling in Europe. Change to a higher collection rate only, if you have in place a takeback program, which justifies this assumption.
de: 50% ist der voreingestellte Wert f&uuml;r WEEE Recycling in Europa. Bitte h&ouml;heren Wert nur eingeben, wenn f&uuml;r das zu beschreibende Produkt ein R&uuml;cknahmeprogramm geplant ist.
es: 50% es el valor predeterminado para el reciclaje de RAEE en Europa. Cambie s&oacute;lo a una tasa mayor de recolecci&oacute;n si tiene en marcha un programa para la recogida que justifique esta suposici&oacute;n.
fr: 50% est la valeur par d&eacute;faut pour le recyclage des DEEE en Europe. Changez pour un taux de recouvrement plus &eacute;lev&eacute; uniquement si vous avez mis en place un programme de reprise qui justifie cette hypoth&egrave;se.
nl: 50% is de standaardwaarde voor WEEE recycling in Europa. Veranderen naar een hogere inzameling rate alleen als je invoer een terug te nemen programma, dat deze veronderstelling rechtvaardigt.
pl: 50% to warto&#347;&#263; domy&#347;lna dla WEEE recyklingu w Europie. Zmie&#324; na wy&#380;szą warto&#347;&#263;, je&#347;li istnieje u ciebie program zbi&oacute;rki sprzętu elektronicznego, kt&oacute;ry uzasadnia to za&#322;o&#380;enie.

source: :CED over entire lifetime
de: : KEA des gesamten Lebenszyklus
es: : CED durante todo el per&iacute;odo de vida &uacute;til
fr: :DEC sur toute la dur&eacute;e de vie
nl: :CED gedurende de gehele levensduur
pl: :CED w ci&#261;gu ca&#322;ego &#380;ycia

source: <b>"COMPARE RESULTS"</b> allow you to compare the results with other products already assessed, selecting beforehand the required indicators and LCA items to analyse.
de: In <b>ERGEBNISSE VERGLEICHEN</b> ist es m&ouml;glich, die Ergebnisse zuvor modellierter Produkte auf Basis vorher ausgew&auml;hlter Indikatoren und Lebenszyklusabschnitte mit dem aktuellen Produkt zu vergleichen.
es: <b>"COMPARAR RESULTADOS"</b> permite comparar los resultados con otros productos ya evaluados, seleccionando previamente los indicadores requeridos y par&aacute;metros de ACV a analizar.
fr: <b>"COMPARER RESULTATS"</b> vous permet de comparer les r&eacute;sultats avec d'autres produits d&eacute;j&agrave; &eacute;valu&eacute;s, en s&eacute;lectionnant au pr&eacute;alable les indicateurs n&eacute;cessaires et les &eacute;l&eacute;ments de l'ACV &agrave; analyser.
nl: <b>"VERGELIJK RESULTATEN"</b> ze laten u toe de resultaten te vergelijken met andere producten reeds beoordeelde , door het selecteren van tevoren de benodigde indicatoren en LCA items te analyseren.
pl: <b>"POR&Oacute;WNAJ WYNIKI"</b> pozwalają na por&oacute;wnanie wynik&oacute;w z innymi produktami ju&#380; ocenianymi, wybierając wcze&#347;niej wymagane wska&#378;niki i elementy LCA do analizy.

source: <b>"DETAILED RESULTS"</b> allow you to analyse in detail and numerically the quantity of materials previously selected in the KEPIs, as well as, the carbon footprint of the different stages.
de: <b>"DETAILLIERTE ERGEBNISSE"</b> erm&ouml;glichen eine detaillierte mengenm&auml;&szlig;ige Analyse der zuvor bei den KEPIs ausgew&auml;hlten Materialien ebenso wie des CO2-Fu&szlig;abdrucks der verschiedenen Lebenszyklusphasen
es: <b>"RESULTADOS DETALLADOS"</b> le permite analizar en detalle y num&eacute;ricamente la cantidad de materiales previamente seleccionados en los KEPIs, as&iacute; como, la huella de carbono de las diferentes etapas .
fr: <b>"RESULTATS DETAILLES"</b> vous permet d'analyser en d&eacute;tail et num&eacute;riquement la quantit&eacute; de mat&eacute;riaux pr&eacute;c&eacute;demment s&eacute;lectionn&eacute;s dans les KEPIs, ainsi que, de l'empreinte carbone des diff&eacute;rentes &eacute;tapes.
nl: <b>"GEDETAILLEERDE RESULTATEN"</b> laten u toe grondig en numeriek te analyseren de hoeveelheid materialen eerder geselecteerd in de KEPIs,evenals de carbon voetafdruk van de verschillende fasen.
pl: <b>"WYNIKI SZCZEG&Oacute;&#321;OWE"</b> pozwalają analizowa&#263; szczeg&oacute;&#322;owo i liczbowo ilo&#347;ci materia&#322;&oacute;w wybranych wcze&#347;niej w KEPI, a tak&#380;e, &#347;lad węglowy z r&oacute;&#380;nych etap&oacute;w.

source: <b>"GRAPHIC RESULTS"</b> show you in graphs the previous detailed results.
de: In <b>GRAPHISCHE DARSTELLUNG</b> werden die detaillierten Ergebnisse in Diagrammen dargestellt.
es: <b>"RESULTADOS GR&Aacute;FICOS"</b> muestran gr&aacute;ficamente los resultados previos.
fr: <b>"RESULTATS GRAPHIQUES"</b> montre sous forme de graphiques les r&eacute;sultats d&eacute;taill&eacute;s pr&eacute;c&eacute;dents .
nl: <b>"GRAPHIC RESULTATEN"</b> tonen u in grafieken de vorige gedetailleerde resultaten.
pl: <b>"WYNIKI GRAFICZNIE"</b> ukazują na wykresach wcze&#347;niejsze wyniki szczeg&oacute;&#322;owe.

source: <b>"SUMMARY RESULTS"</b> show the previous results in summarised graphics.
de: In <b<ZUSAMMENFASSUNG DER ERGEBNISSE</b> werden die ermittelten Ergebnisse in Diagrammen zusammengefasst dargestellt.
es: <b>" RESUMEN DE RESULTADOS"</b> se muestran los resultados anteriores en gr&aacute;ficos resumidos.
fr: <b>"RESULTATS RESUMES"</b> montre les r&eacute;sultats pr&eacute;c&eacute;dents sous forme de graphiques r&eacute;sum&eacute;s.
nl: <b>"OVERZICHT RESULTATEN"</b> tonen de eerdere resultaten in samengevat graphics.
pl: <b>"PODSUMOWANIE WYNIK&Oacute;W"</b> pokazują poprzednie wyniki na podsumowujących grafikach.

source: <b>&quot;Comparison&quot;</b> - This section compares the selected KEPI's of the PCBs examining at this time with the KEPI's of previously assessed PCBs (e.g. other version of PCB design).
de: <b>&quot;Vergleich&quot;</b> - In diesem Abschnitt werden die ausgew&auml;hlten KEPI der soeben untersuchten Leiterplatte mit den KEPI m&ouml;glicher vorher untersuchter Leiterplatten (z.B. mit anderem Designansatz) gegen&uuml;bergestellt.
es: <b>"Comparaci&oacute;n"</b> - En esta secci&oacute;n se comparan los KEPIs seleccionados del PCB analizado en ese momento con los KEPIs de otros PCB evaluados previamente (por ejemplo, otra versi&oacute;n de dise&ntilde;o de PCB).
fr: <b>&quot;Comparaison&quot;</b> - Cette section compare les KEPIs du PCB en cours d'&eacute;tude avec les KEPIs du PCB pr&eacute;c&eacute;demment &eacute;valu&eacute; (p. ex. autre version de la conception du PCB).
nl: <b>&quot;Vergelijking&quot;</b> - In dit deel worden de geselecteerde KEPIs van de onderzocht PCB vergeleken met de KEPIs van eerder beoordeelde PCBs (bv. andere versie van PCB design).
pl: <b>&quot;Por&oacute;wnanie&quot;</b> - Ten modu&#322; por&oacute;wnuje wybrane KEPI aktualnie analizowanej PCB z KEPI wcze&#347;niej ocenianych p&#322;ytek drukowanych (np. innymi wersjami danego projektu PCB).

source: <b>&quot;KEPI's selection&quot;</b> - In order to present the results, the Key Environmental Performance Indicators (KEPIs) to analyse must be selected. You can select all the KEPIs from the list or only those you are interested on for your study. After KEPI's selection you can &quot;Generate results&quot;.
de: <b>&quot;Auswahl der KEPI&quot;</b> - Um die Ergebnisse der Untersuchung darzustellen, w&auml;hlen Sie bitte die zu analysierenden KEPI aus. Es ist m&ouml;glich alle KEPI auszuw&auml;hlen oder nur solche, die f&uuml;r Ihre Studie von Relevanz sind. Nach der Auswahl der KEPI k&ouml;nnen Sie die &quot;Ergebnisse berechnen&quot;.
es: <b>"La selecci&oacute;n de KEPI"</b> - Con el fin de presentar los resultados, se deben seleccionar los Indicadores Clave de Desempe&ntilde;o Ambiental (KEPIs) para analizar. Puede seleccionar todos los KEPIs de la lista o s&oacute;lo los que le interese para su. Despu&eacute;s de la selecci&oacute;n de KEPIs puedes "Generar resultados".
fr: <b>&quot;KEPI's selection&quot;</b> - Afin de pr&eacute;senter les r&eacute;sultats, les indicateurs cl&eacute;s de performance environnementale (KEPIs) &agrave; analyser doivent &ecirc;tre s&eacute;lectionn&eacute;s. Vous pouvez s&eacute;lectionner tous les KEPIs de la liste ou seulement ceux qui vous int&eacute;ressent pour votre &eacute;tude.Apr&egrave;s la s&eacute;lection de KEPI's vous pouvez &quot;G&eacute;n&eacute;rer les r&eacute;sultats&quot;.
nl: <b>&quot;KEPI's selectie&quot;</b> - Om de resultaten te presenteren, moet de Key Environmental Performance Indicators (KEPIs) te analyseren worden geselecteerd. U kunt alle KEPIs uit de lijst te selecteren of alleen die u voor je studie geïnteresseerd bent. Na KEPI's selectie kunt u &quot;Genereer resultaten &quot;.
pl: <b>&quot;Wyb&oacute;r wska&#378;nik&oacute;w - KEPI&quot;</b> - W celu przedstawienia wynik&oacute;w, nale&#380;y wybra&#263; analizowane Kluczowe Wska&#378;niki Efektywno&#347;ci &#346;rodowiskowej (KEPI). Mo&#380;na wybra&#263; z listy wszystkie KEPI lub tylko te, kt&oacute;re nas interesują w danym badaniu. Po wyborze wska&#378;nik&oacute;w mo&#380;na nacisną&#263; &quot;Generuj wyniki&quot;.

source: <b>&quot;Results&quot;</b> - The results are displayed in three different ways: Data table with previously marked KEPIs, a bar chart with PCB's carbon footprints information, as well as, the possibility to generate a PDF report is given.
de: <b>&quot;Ergebnisse&quot;</b> - Die Ergebnisse k&ouml;nnen auf drei verschiedenen Wegen ausgegeben werden: Als Tabelle mit Auswertung der vorher ausgew&auml;hlten KEPI, als eine Reihe von Diagrammen, die Informationen zum CO2-Fu&szlig;abdruck beinhalten und als dritte M&ouml;glichkeit den Export der Ergebnisse in Form einer PDF Datei.
es: <b>"Resultados"</b> - Los resultados se muestran de tres formas diferentes: Tabla de datos con KEPIs previamente marcados, gr&aacute;fico de barras con la huella de carbono con la informaci&oacute;n de PCB, as&iacute; como, la posibilidad de generar un informe PDF
fr: <b>&quot;Resultats&quot;</b> - Les r&eacute;sultats sont affich&eacute;s de trois fa&ccedil;ons diff&eacute;rentes: un tableau de donn&eacute;es avec des KEPIs pr&eacute;c&eacute;demments&eacute;lectionn&eacute;s, un graphique &agrave; barres avec desinformations relatives &agrave; l'empreinte carbone du PCB, ainsi que la possibilit&eacute; de g&eacute;n&eacute;rer un rapport PDF est donn&eacute;e.
nl: <b>&quot;Resultaten&quot;</b> - De resultaten worden weergegeven in drie verschillende manieren:een data tafel met eerder gekozen Kepi, een staafdiagram met informatie over PCB voetafdruk , evenals de mogelijkheid om een ​​PDF-rapport te genereren.
pl: <b>&quot;Wyniki&quot;</b> - Wyniki wy&#347;wietlane są na trzy r&oacute;&#380;ne sposoby: tabela z warto&#347;ciami wcze&#347;niej zaznaczonych wska&#378;nik&oacute;w (KEPI), wykres s&#322;upkowy z informacją o &#347;ladzie węglowym dla danej PCB, a tak&#380;e istnieje mo&#380;liwo&#347;&#263; wygenerowania raportu w formacie PDF.

source: <b>DISTRIBUTION</b>.- Here you should include information related to the packaging and transport needed to deliver the product from your manufacturing plant to your customer.
de: <b>AUSLIEFERUNG</b> - Hier sollen Informationen zu Transportvorg&auml;ngen und Verpackungsmaterialien angegeben werden, die n&ouml;tig sind, um das Produkt vom Fertigungsort zum Kunden zu bringen.
es: <b>DISTRIBUCI&Oacute;N</b>.- Aqu&iacute; debe incluir informaci&oacute;n relacionada con el envasado y el transporte necesario para suministrar el producto desde la planta de fabricaci&oacute;n al cliente.
fr: <b>DISTRIBUTION</b>.- Ici, vous devez inclure des informations relatives &agrave; l'emballage et le transport n&eacute;cessaires pour livrer le produit de votre usine de fabrication &agrave; votre client.
nl: <b>DISTRIBUTIE</b>.- Hier moet u opnemen informatie met betrekking tot de verpakking en het transport die nodig is om het product vanaf uw bedrijf naar uw klanten te leveren.
pl: <b>DYSTRYBUCJA</b>.- Tutaj nale&#380;y uwzględni&#263; m.in. informacje związane z pakowaniem i transportem niezbędnym do dostarczenia produktu z zak&#322;adu produkcyjnego do klienta.

source: <b>END-OF-LIFE</b>.- Here you should include information about the components end-of-life scenario, i.e. recycling percentage of each of the components, as well as, reuse percentage from your device components at the end-of-life for other devices.
de: <b>END-OF-LIFE</b> - Hier sollen Informationen &uuml;ber das Lebensende der Einzelkomponenten (bspw. Recycling bzw. Wiederverwendung eines bestimmten prozentualen Anteils der Produkte) angegeben werden.
es: <b>FINAL DE LA VIDA</b>.- Aqu&iacute; debe incluir informaci&oacute;n sobre el escenario de los componentes al final de su vida, es decir, el porcentaje de reciclaje de cada uno de los componentes, as&iacute; como, el porcentaje de reutilizaci&oacute;n de los componentes del dispositivo en otros dispositivos al final de su vida.
fr: <b>FIN-DE-VIE</b>.- Ici, vous devez inclure des informations sur le sc&eacute;nario de fin de vie des composants, c'est &agrave; dire le pourcentage de recyclage de chacun des composants, ainsi que, le pourcentage de r&eacute;utilisation des composants de votre appareil en fin de vie au profit d'autres appareils.
nl: <b>EINDE-VAN HET-LEVEN</b>.- Hier moet u informatie op te nemen over het einde-van-het-leven scenario van de componenten , dwz recyclingpercentage van elk van de componenten, maar ook, hergebruik percentage van het apparaat componenten aan het einde van hun levensduur voor andere apparaten .
pl: <b>KONIEC &#379;YCIA</b>.- Tutaj nale&#380;y zawrze&#263; informacje o scenariuszach ko&#324;ca &#380;ycia komponent&oacute;w, tj. procent recyklingu ka&#380;dego z element&oacute;w, a tak&#380;e, procent ponownego wykorzystania komponent&oacute;w z urządzenia wycofanego z u&#380;ytkowania w innych urządzeniach.

source: <b>Efficiency monitoring</b>
de: <b>Effizienz&uuml;berwachung</b>
es: <b>Eficiencia de monitoreo</b>
fr: <b>Surveillance d'efficience</b>
nl: <b>Efficiencybewaking</b>
pl: <b>Monitorowanie efektywno&#347;ci</b>

source: <b>Efficiency</b>: For example by chosing a different module?
de: <b> Wirkungsgrad </b>: Zum Beispiel durch die Wahl eines anderen Moduls?
es: <b>Eficiencia</b>: Por ejemplo, ¿elegir un m&oacute;dulo diferente?
fr: <b>Efficience</b>: Par exemple en s&eacute;lectionnant un module diff&eacute;rent?
nl: <b>Efficiëntie</b>: Bijvoorbeeld door het kiezen van een andere module?
pl: <b> Wydajno&#347;&#263; </ b>: Na przyk&#322;ad poprzez wybranie innego modu&#322;u?
