Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: List of products
de: Liste der Produkte
es: Listado de productos
fr: Liste des produits
nl: Lijst van producten
pl: Lista produkt&oacute;w

source: Location is approximately known, the radiation therefore unsure but taken from a reliable source
fr: L'emplacement est approximativement connu, le rayonnement est donc incertain mais provient d'une source fiable
nl: Locatie is ongeveer bekend, dus de straling is niet zeker weet maar komt van een betrouwbare bron af
pl: Lokalizacja jest w przybli&#380;eniu znana, dlatego promieniowanie niepewne, ale pochodzi z wiarygodnego &#378;r&oacute;d&#322;a

source: Logout
de: Ausloggen
es: Salir
fr: D&eacute;connexion
nl: Afmelden
pl: Wyloguj się

source: MAINTENANCE.- Here the user includes the information about the maintenance requirements for the system (e.g. frequency, components and operator distance)
de: WARTUNG -. Hier soll der Benutzer die Informationen zu den Wartungsaufwand f&uuml;r das System eingeben (z.B. Frequenz der Wartung, Komponenten und Entfernung zwischen Betreuer und System)
es: MANTENIMIENTO.- El usuario incluye informaci&oacute;n sobre los requisitos de mantenimiento necesarios para el sistema (por ejemplo frecuencia, componentes y distancia del operador)
fr: MAINTENANCE -. Ici, l'utilisateur saisit les informations sur les exigences de maintenance du syst&egrave;me (p. ex., fr&eacute;quence, distance des composants et de l'op&eacute;rateur)
nl: ONDERHOUD.- hier de gebruiker voert de informatie in over het onderhoud van het systeem (bijv. frequentie, onderdelen en operateur afstand)
pl: KONSERWACJA. - Tutaj u&#380;ytkownika wprowadza informacje na temat wymaga&#324; konserwacji dla systemu (np. częstotliwo&#347;ci, komponent&oacute;w i odleg&#322;o&#347;ci operatora)

source: MANUFACTURING
de: Herstellung
es: FABRICACI&Oacute;N
fr: FABRICATION
nl: PRODUCTIE
pl: PRODUKCJA

source: MANUFACTURING.- This refers to the manufacturing of the sensor system components and allows a consideration of the sensor system's own carbon footprint and system costs.
de: HERSTELLUNG.- Dies bezieht sich auf die Herstellung der Komponenten des Sensorsystems und erm&ouml;glicht eine Absch&auml;tzung des Carbon Footprint des Sensorsystems selbst und den Kosten f&uuml;r das System.
es: FABRICACI&Oacute;N.- Se refiere a la fabricaci&oacute;n de los componentes del sistema de sensores y permite considerar la propia huella de carbono del sistema de sensores y los costes del sistema.
fr: FABRICATION. - Il s'agit de la fabrication des composants du syst&egrave;me de capteur et permet de prendre en compte le propre bilan carbone du syst&egrave;me de capteurs et les co&ucirc;ts du syst&egrave;me.
nl: PRODUCTIE. - Dit heeft betrekking op de productie van het sensorsysteem componenten en maakt het mogelijk om rekening te houden met de sensorsystemen eigen carbon footprint en systeemkosten.
pl: PRODUKCJA. - Odnosi się do produkcji element&oacute;w systemu czujnik&oacute;w i pozwala na uwzględnienie koszt&oacute;w w&#322;asnych systemu czujnik&oacute;w oraz emisji dwutlenku węgla związanego z ich produkcją.

source: MATERIALS
de: MATERIALIEN
es: MATERIALES
fr: MATIERES
nl: MATERIALEN
pl: MATERIA&#321;Y

source: METHOD
de: METHODE
es: M&Eacute;TODO
fr: METHODE
nl: METHODE
pl: METODA

source: MODULE TYPE.- Here the user should choose the specific Module type used in the system. Default data appears about the selected module characteristics, but the user can change this data. Also in this step, the user can decide the Benchmarking Options to be analysed, that is, Which parameters can theoretically be influenced by the user.
de: MODULTYP -. Hier soll der Benutzer den spezifischen Modultyp, der im System verwendet wird, eingeben. Standard-Daten werden &uuml;ber die ausgew&auml;hlten Moduleigenschaften vom Tool vorgeschlagen, aber der Benutzer kann diese Daten &auml;ndern. Au&szlig;erdem kann der Benutzer in diesem Schritt entscheiden welche Parameter theoretisch beeinflusst werden k&ouml;nnen.
es: TIPO DE MODULO.- El usuario debe elegir el tipo de m&oacute;dulo espec&iacute;fico utilizado en el sistema. Aparecer&aacute;n datos predeterminados acerca de las caracter&iacute;sticas del m&oacute;dulo seleccionado, pero el usuario puede cambiarlos. En este paso adem&aacute;s, el usuario puede decidir las opciones de Benchmarking que desea analizar, es decir, qu&eacute; par&aacute;metros pueden ser influenciados te&oacute;ricamente.
fr: TYPE DE MODULE.- Ici, l'utilisateur doit choisir le type de module sp&eacute;cifique utilis&eacute; dans le syst&egrave;me. Les donn&eacute;es par d&eacute;faut affichent les caract&eacute;ristiques du module s&eacute;lectionn&eacute;, mais l'utilisateur peut modifier ces donn&eacute;es. Aussi dans cette &eacute;tape, l'utilisateur peut d&eacute;cider des Options d'analyse comparative (Benchmarking) &agrave; examiner, c'est-&agrave;-dire quels param&egrave;tres peuvent th&eacute;oriquement &ecirc;tre influenc&eacute;s par l'utilisateur.
nl: MODULE TYPE. - Hier moet de gebruiker kiezen voor het specifieke type module gebruikt in het systeem. Standaard gegevens geven het geselecteerde module kenmerken weer, maar de gebruiker kan deze informatie wijzigen. Ook in deze stap kan de gebruiker beslissen de Benchmarking Opties worden onderzocht, dat wil zeggen welke parameters kan theoretisch worden beïnvloed door de gebruiker.
pl: RODZAJ MODU&#321;U. - Tutaj u&#380;ytkownik powinien wybra&#263; specyficzny typ modu&#322;u stosowanego w systemie. Dane domy&#347;lnie pojawiają się dla wybranych w&#322;a&#347;ciwo&#347;ci modu&#322;u, ale u&#380;ytkownik mo&#380;e zmieni&#263; te dane. R&oacute;wnie&#380;, w tym kroku u&#380;ytkownik mo&#380;e zadecydowa&#263; kt&oacute;re z opcji benchmarkingu będą analizowane, to jest, jakie parametry mogą by&#263; teoretycznie regulowane przez u&#380;ytkownika.

source: Machine maintenance costs
de: Kosten der Wartung der Maschinen
es: Costes de mantenimiento de maquinaria
fr: Co&ucirc;ts de maintenance machine
nl: Machine onderhoudskosten
pl: Koszty utrzymania maszyny

source: Machine sub-system
de: Maschinenkomponente
es: Subsistema de m&aacute;quina
fr: Sous-syst&egrave;me de la machine
nl: Subsysteem van de machine
pl: Podsystem maszyny

source: Machine sub-systems
de: Maschinenkomponenten
es: Subsistemas de m&aacute;quinas
fr: Sous-syst&egrave;mes de la machine
nl: Substsystemen van de machine
pl: Podsystemy maszyny

source: Machine tools
de: Werkzeugmaschinen
es: M&aacute;quina Herramienta
fr: Machines-outils
nl: werktuigmachines
pl: Obrabiarki

source: Machine-hour-rate
de: Maschinenstundensatz
es: Ratio hora-m&aacute;quina
fr: Taux horaire de la machine
nl: Machine-uur-tarief
pl: Stawka godzinowa maszyny

source: Main PCBs settings:
de: Hauptkonfiguration der Leiterplatte:
es: Escenarios principales de PCBs:
fr: Param&egrave;tres Principaux de r&eacute;glages des PCBs:
nl: Belangrijkste PCB instellingen:
pl: G&#322;&oacute;wne parametry PCB:

source: Main activity
de: Hauptarbeitsfeld
es: Actividad principal
fr: Activit&eacute; principale
nl: Hoofdactiviteit
pl: G&#322;&oacute;wna dzia&#322;alno&#347;&#263;

source: Main manufacturing process
de: Haupt-Herstellungsprozess
es: Principales procesos de fabricaci&oacute;n
fr: Principal proc&eacute;d&eacute; de fabrication
nl: Belangrijkste productieproces
pl: G&#322;&oacute;wny proces produkcyjny

source: Maintenance
de: Wartung
es: Mantenimiento
nl: Onderhoud
pl: Konserwacja

source: Maintenance (including battery change)
de: Wartung (inkl. Batteriewechsel)
es: Mantenimiento (incluido el cambio de bater&iacute;a)
fr: Entretien (y compris le changement de la batterie)
nl: Onderhoud (inclusief batterij veranderen)
pl: Konserwacja (w tym wymiany baterii)

source: Maintenance details are taken from a similar project; well estimated driving range
fr: D&eacute;tails de maintenance sont pris &agrave; partir d'un projet similaire; gamme de valeurs bien estim&eacute;e
nl: Onderhoud gegevens zijn ontleend aan een soortgelijk project; goed geschat driving range
pl: Szczeg&oacute;&#322;y konserwacji są uzyskane z podobnego projektu; dobrze oszacowany zakres

source: Maintenance details are unknown and therefore not included
fr: D&eacute;tails de maintenance sont inconnus et donc ils ne sont pas inclus
nl: Onderhoud details zijn onbekend en daarom niet inbegrepen
pl: Szczeg&oacute;&#322;y konserwacji są nieznane, a zatem nie są wliczone

source: Maintenance needs like cleaning and inverter replacement
de: Wartungsbedarf, wie Reinigung und Wechselrichter-Ersatz
es: Necesidades de mantenimiento como limpieza y reemplazo del inversor
fr: besoins d'entretien comme le nettoyage et le replacement de l'onduleur
nl: Onderhoud nodig heeft, zoals schoonmaken en inverter vervanging
pl: Konserwacja wymaga czyszczenia i wymiany falownika

source: Maintenance/Cleaning Yearly frequency
de: Wartung / Reinigung Anzahl pro Jahr
es: Frecuencia anual de mantenimiento/limpieza
fr: Fr&eacute;quence annuelle de Maintenance/Nettoyage
nl: Jaarlijkse frequentie Onderhoud/Reiniging
pl: Konserwacja/Czyszczenie cz&#281;&#347;totliwo&#347;&#263; w ci&#261;gu roku

source: Major data gaps, which cannot be mitigated; product specification cannot be plotted sufficiently on foreseen data entries (most likely an electronics product which is significantly different to computer-like devices)
de: Gr&ouml;&szlig;ere, nicht vernachl&auml;ssigbare Datenl&uuml;cken. Produktspezifikationen k&ouml;nnen nicht dargestellt werden (h&auml;ufig bei Produkten deren Eigenschaften stark von computer&auml;hnlichen Ger&auml;ten abweichen)
es: Lagunas en datos importantes, los cuales no pueden ser mitigados; la especificaci&oacute;n de producto no se puede trazar lo suficiente con la entrada de datos disponible (probablemente un producto de electr&oacute;nica que es significativamente diferente a los dispositivos de inform&aacute;tica comunes)
fr: Lacunes importantes de donn&eacute;es qui ne peuvent pas &ecirc;tre att&eacute;nu&eacute;es; la sp&eacute;cification de produit ne peut pas &ecirc;tre &eacute;tablie suffisamment &agrave; partir des entr&eacute;es de donn&eacute;es pr&eacute;vues (tr&egrave;s probablement un produit d'&eacute;lectronique qui est significativement diff&eacute;rent des ph&eacute;riques ou parties d'ordinateur)
nl: Belangrijke lacunes in de gegevens die niet kunnen worden afgezwakt; productspecificatie kunnen niet worden bepaald op voorziene data entries (waarschijnlijk een elektronica product aanmerkelijk verschilt van computer-achtige apparaten)
pl: Powa&#380;ne luki w danych, kt&oacute;rych nie mo&#380;na z&#322;agodzi&#263;; specyfikacji produktu nie mo&#380;na przedstawi&#263; z u&#380;yciem przewidywalnych danych (najprawdopodobniej jest to produkt elektroniczny znacznie r&oacute;&#380;niący się od urządze&#324; komputerowych)

source: Make an estimate, for how long a component disassembled for reuse might be used in its second life. Make a conservative estimate. Consider only uses of roughly similar quality (e.g. reuse of displays for emergency lighting, but not reuse of electronics components as art work.
de: Bitte sch&auml;tzen sie ab, welche Nutzungsdauer w&auml;hrend des zweiten Lebens f&uuml;r wiederverwendete Komponenten zu erwarten ist. Eine konservative Absch&auml;tzung wird empfohlen. Ber&uuml;cksichtigen Sie hierbei nur Nutzungm&ouml;glichkeiten gleicher Art (Wiederverwendung von Displays als Beleuchtung, aber nicht als Erg&auml;nzung zu Kunstprojekten o.&Auml;)
es: Haga una estimaci&oacute;n, por cu&aacute;nto tiempo un componente desmontado para su reutilizaci&oacute;n podr&iacute;a ser utilizado en su segunda vida. Realice una estimaci&oacute;n conservadora. Considere &uacute;nicamente usos de calidad m&aacute;s o menos similares (por ejemplo, la reutilizaci&oacute;n de las pantallas de iluminaci&oacute;n de emergencia, pero no a la reutilizaci&oacute;n de los componentes electr&oacute;nicos como obra de arte.
fr: Faites une estimation, pour combien de temps un composant d&eacute;mont&eacute; pour &ecirc;tre r&eacute;utilis&eacute; peut &ecirc;tre utilis&eacute; dans sa seconde vie. Faites une estimation prudente. Consid&eacute;rez seulement des usages comparables (par exemple la r&eacute;utilisation des &eacute;crans pour l'&eacute;clairage d'urgence, mais pas r&eacute;utiliser des composants &eacute;lectroniques comme des oeuvres d'art).
nl: Maak een schatting, voor hoe lang een onderdeel gedemonteerd voor hergebruik kan worden gebruikt in zijn tweede leven. Maak een conservatieve schatting. Denk maar aan soortgelijke toepassingen (bijvoorbeeld het hergebruik van schermen voor noodverlichting, maar niet hergebruiken van elektronische componenten als kunstwerk).
pl: Oszacuj, jak d&#322;ugo podzesp&oacute;&#322; zdemontowany do ponownego wykorzystania, mo&#380;e by&#263; stosowany w drugim &#380;yciu. Dokonaj ostro&#380;nych szacunk&oacute;w. Rozwa&#380; tylko wykorzystanie w podobnym zastosowaniu (np. ponowne wykorzystanie wy&#347;wietlaczy do o&#347;wietlenia awaryjnego, a nie wykorzystanie komponent&oacute;w elektronicznych, jak dzie&#322;a sztuki).

source: Make an estimate, which share of the components still contained at end-of-product will be reused. Take into consideration, that you most likely will not get back all devices, and whether a reuse performance-wise will still make sense in a couple of years from now (will there be a reuse market for this component?).
de: Bitte sch&auml;tzen Sie ab, welcher Anteil der zum Lebensende noch im Ger&auml;t vorhandenen Komponenten wiederverwendet werden kann. Bitte beachten Sie, dass sehr wahrscheinlich nicht alle Ger&auml;te nach dem Lebensende wiedererfasst werden k&ouml;nnen und ob ein Szenario zur Wiederverwendung in naher Zukunft noch wahrscheinlich ist (oder ob Komponenten aufgrund nicht erreichter Hardwareanforderungen veraltet sind)?
es: Haga una estimaci&oacute;n, que parte de los componentes contenidos en el producto final ser&aacute; reutilizado . Tenga en cuenta, que lo m&aacute;s probable es que no se recuperen todos los dispositivos, y si la pr&aacute;ctica de la reutilizaci&oacute;n tendr&aacute; sentido en un par de a&ntilde;os a partir de ahora ( ¿habr&aacute; un mercado de reutilizaci&oacute;n de este componente ? )
fr: Faites une estimation de la proportion de composants encore contenus dans le produit en fin de vie qui seront r&eacute;utilis&eacute;s. Prenez en consid&eacute;ration que tous les appareils ne vont probablement pas revenir et si, une r&eacute;utilisation en terme de performance aura encore un sens quelques ann&eacute;es (il y aura un march&eacute; de r&eacute;utilisation de ce composant?).
nl: Maak een schatting van het aandeel van de componenten dat nog in het product aan het einde van het levensduur zullen worden hergebruikt.Rekening houden dat je waarschijnlijk alle apparaten niet zal terug te krijgen , en als een hergebruik prestatie-wise nog zin heeft in een paar jaar vanaf nu (zal er een hergebruik markt van deze componenten zijn?).
pl: Oszacuj, jaki udzia&#322; komponent&oacute;w ciągle zawartych w produkcie na ko&#324;cu jego &#380;ycia zostanie ponownie u&#380;ytych. We&#378; pod uwagę, &#380;e prawdopodobnie nie wszystkie urządzenia zostaną z powrotem zebrane, oraz czy ich ponowne wykorzystanie będzie mia&#322;o sens za kilka lat (Czy będzie rynek dla ponownego wykorzystania tego komponentu?).

source: Management
de: Verwaltung
es: Gesti&oacute;n
fr: Gestion
nl: Beheer
pl: Zarz&#261;dzanie

source: Manufacturing
de: Herstellung
es: Fabricaci&oacute;n
fr: Fabrication
nl: Productie
pl: Produkcja

source: Manufacturing - CED of the different Manufacturing inputs
de: Herstellung - KEA der verschiedenen Herstellungsaufw&auml;nde
es: Fabricaci&oacute;n - CED de diferentes entradas en fabricaci&oacute;n
fr: Fabrication - DEC des diff&eacute;rentes entr&eacute;es de production
nl: Productie - CED van de verschillende invoeren voor productie
pl: Produkcja - CED r&oacute;&#380;nych Produkcyjnych danych

source: Manufacturing / Production
de: Herstellung / Produktion
es: Fabricaci&oacute;n / Producci&oacute;n
fr: Fabrication / Production
nl: Manufacturing / Productie
pl: Produkcja / Wytwarzanie

source: Manufacturing process
de: Herstellungsprozess
es: Procesos de fabricaci&oacute;n
fr: Proc&eacute;d&eacute; de fabrication
nl: Productieprocess
pl: Proces produkcyjny

source: Manufacturing resources
de: Herstellungsressourcen
es: Recursos de fabricaci&oacute;n
fr: Ressources de fabrication
nl: Productiemiddelen
pl: Zasoby produkcyjne

source: Manufacturing waste
de: Herstellungsabfall
es: Residuos de fabricaci&oacute;n
fr: D&eacute;chets de fabrication
nl: Productieafval
pl: Odpady produkcyjne

source: Mark of the PCB
de: Leiterplattenmodell
es: Marca del PCB:
fr: Marque du PCB
nl: Merk van de PCB
pl: Nazwa PCB

source: Mark of the PCB:
de: Leiterplattenmodell:
es: Marca del PCB:
fr: Marque du PCB:
nl: Merk van de PCB
pl: Oznaczenie PCB:

source: Master-batch
fr: M&eacute;lange ma&icirc;tre
pl: Przedmieszka

source: Material
fr: Mati&egrave;re
nl: Materiaal
pl: Materia&#322;

source: Material information
es: Informaci&oacute;n sobre el material
fr: Information sur la mati&egrave;re
nl: Materiële information
pl: Informacje dotycz&#261;ce materia&#322;u

source: Material loss/scrap rate
de: Produktionsabf&auml;lle
es: Ratio p&eacute;rdidas/recortes de material
fr: Taux de Perte mati&egrave;re/d&eacute;chets
nl: percentage van Materieel verlies / schroot
pl: Wska&#378;nik strat materia&#322;u/odpady

source: Material recycling (%)
de: Recycling des Materials (%)
es: Reciclaje de material (%)
fr: Recyclage des mat&eacute;riaux (%)
nl: Materiaalhergebruik (%)
pl: Poziom recyklingu podzespo&#322;u (%)

source: Material/Component
de: Material/Komponente
es: Material/Componente
fr: Mati&egrave;re/Composant
nl: Materiaal / Component
pl: Materia&#322;/Podzesp&oacute;&#322;

source: Materials
de: Materialien
es: Materiales
fr: Mati&egrave;res
nl: Materialen
pl: Materia&#322;y

source: Materials - CED of different machine components
de: Material - KEA verschiedener Maschinenbauteile
es: Materiales - CED de diferentes componentes de la m&aacute;quina
fr: Mati&egrave;res - DEC des diff&eacute;rents composants de la machine
nl: Materialen - CED van de verschillende onderdelen van de machine
pl: Materia&#322;y - CED z r&oacute;&#380;nych cz&#281;&#347;ci maszyn

source: Materials and masses are based partly on assumptions e.g. data from other models or default data is used as input in some parts.
de: Materialien und Massen basieren zum Teil auf Annahmen z. B. Daten anderer Modelle oder Standarddaten werden f&uuml;r manche Teile eingegeben.
es: Los materiales y las masas se basan en suposiciones. P.e. utilizar datos de otros modelos o datos por defecto como entrada en algunas partes
fr: Mat&eacute;riaux et poids &eacute;valu&eacute;s &agrave; partir d'hypoth&egrave;ses, p. ex. donn&eacute;es provenant d'autres mod&egrave;les ou donn&eacute;es par d&eacute;faut qui sont utilis&eacute;es comme entr&eacute;e pour certains composants.
nl: Materialen en gewichten geschat met behulp van aannames, bijv. gegevens van andere modellen of default gegevens dat worden gebruikt als invoeren voor sommige onderdelen.
pl: Materia&#322;y i masy są oparte czę&#347;ciowo na za&#322;o&#380;eniach, np. dane z innych modeli lub dane domy&#347;lne s&#322;u&#380;ące jako dane wej&#347;ciowe dla niekt&oacute;rych czę&#347;ci.

source: Materials and masses are taken from a manufacturers bill of material of the assessed product.
de: Materialien und Massen beruhen auf Herstellerangaben des untersuchten Produkts.
es: Los materiales y las masas han sido tomadas de la lista de materiales del producto evaluado facilitada por el fabricante
fr: Mat&eacute;riaux et poids proviennent de la nomenclature de fabrication du produit &eacute;valu&eacute;.
nl: Materialen en gewichten zijn afkomstig uit de productie stuklijst van het geraamd product.
pl: Materia&#322;y i masy są wzięte z BOM wytw&oacute;rc&oacute;w ocenianego produktu.

source: Materials production
de: Werkstoffherstellung
fr: Production de mati&egrave;res
nl: Productie van materialen
pl: Produkcja materia&#322;&oacute;w

source: Materials/Processes
de: Materialien/Prozesse
es: Materiales/Procesos
fr: Mati&egrave;res/Proc&eacute;d&eacute;s
nl: Materialen/Procecessen
pl: Materia&#322;y/Procesy

source: Maximum acceptable operational time of using cables.
de: Maximale Nutzungsdauer der Kabel
es: Tiempo m&aacute;ximo operacional del uso de cables.
fr: Dur&eacute;e de fonctionnement maximale admissible d'utilisation des c&acirc;bles
nl: Maximaal toelaatbare operationele tijd van het gebruik van kabels.
pl: Maksymalny dopuszczalny czas pracy z wykorzystaniem kabli.

source: Maximum number of layers for elastic PCBs = 6
de: H&ouml;chstanzahl der Lagen einer flexiblen Leiterplatte = 6
es: N&uacute;mero m&aacute;ximo de capas de PCB el&aacute;sticas = 6
fr: Le nombre maximum de couches pour les PCB &eacute;lastiques = 6
nl: Maximaal aantal lagen voor elastische PCB = 6
pl: Maksymalna ilo&#347;&#263; warstw dla elastycznych PCBs = 6

source: Maximum number of layers for rigid PCBs = 20
de: H&ouml;chstanzahl der Lagen einer starren Leiterplatte = 20
es: N&uacute;mero m&aacute;ximo de capas de PCB r&iacute;gidos = 20
fr: Le nombre maximum de couches pour les PCB rigides = 20
nl: Maximaal aantal lagen voor stijve PCB = 20
pl: Maksymalna ilo&#347;&#263; warstw dla sztywnych PCBs = 20

source: Minor assumptions had to be made to plot the technical specification on the manufacturing entries
de: Kleinere Annahmen waren n&ouml;tig, um technische Spezifikationen auf die Eingaben in Herstellung abzubilden
es: Suposiciones menores realizadas para trazar las especificaciones t&eacute;cnicas con las entradas de fabricaci&oacute;n
fr: Des suppositions mineures ont d&ucirc; &ecirc;tre faites pour d&eacute;terminer la sp&eacute;cification technique &agrave; partir des donn&eacute;es de production
nl: Vanaf de manufacturing gegevens moesten Kleine veronderstellingen worden gemaakt om de technische specificaties te bepalen
pl: Drobne za&#322;o&#380;enia musia&#322;y by&#263; wykonane by okre&#347;li&#263; specyfikację technicznę danych produkcyjnych

source: Mist collector
de: &Ouml;lnebelabsaugung
fr: Collecteur de brouillard d'huile
nl: Mistvanger
pl: Skraplacz

source: Mode
de: Betriebszustand
es: Modo
pl: Rodzaj

source: Module
de: Modul
es: M&oacute;dulo
pl: Modu&#322;

source: Module Area
de: Modulfl&auml;che
es: &Aacute;rea de los m&oacute;dulos
fr: surface du module
nl: Module oppervlakte
pl: Powierzchnia Modu&#322;u

source: Module Lifetime
de: Modul-Lebensdauer
es: Vida &uacute;til del m&oacute;dulo
fr: Dur&eacute;e de vie du module
nl: module levensduur
pl: &#379;ywotno&#347;&#263; Modu&#322;u

source: Module Specification
de: Modul-Spezifikation
es: Especificaciones del m&oacute;dulo
fr: Sp&eacute;cifications du module
nl: module specificaties
pl: Specyfikacja modu&#322;u

source: Module Types
de: Modultypen
es: Tipolog&iacute;a de los m&oacute;dulos
fr: Types de modules
pl: Typy Modu&#322;u

source: Module area
de: Modulfl&auml;che
es: Area del m&oacute;dulo
fr: surface du module
nl: module oppervlakte
pl: Powierzchnia modu&#322;u

source: Module specifications
de: Modul-Spezifikationen
fr: Specifications du module
nl: Module specificaties
pl: Specyfikacja modu&#322;u

source: Module/Laminate
de: Modul/Laminat
es: M&oacute;dulo/Laminado
fr: Module/stratifi&eacute;
nl: Module/laminaat
pl: Modu&#322;/Laminat

source: Modules' temperature
de: Modultemperatur
es: Temperatura de los m&oacute;dulos
fr: Temp&eacute;rature des modules
nl: moduletemperatuur
pl: Temperatura Modu&#322;u

source: Monitoring module
de: Kontrollmodul
fr: Module de surveillance
pl: Modu&#322; monitorowania
