Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Please enter here the total amount of raw material used
es: Por favor introduzca aqu&iacute; la cantidad total de materia prima utilizada

source: Electricity use (kWh/kg)
es: Uso de electricidad (kWh/kg)

source: Lubricating oil (L/kg)
es: Aceite lubricante (L/kg)

source: Water cooling (m3/kg)
es: Agua de refrigeraci&oacute;n (m3/kg)

source: Production waste (%)
es: Residuos de producci&oacute;n (%)

source: Global Warming
es: Calentamiento global

source: Water Footprint
es: Huella h&iacute;drica

source: Land Use
es: Cambios en el uso del suelo

source: Cumulative Energy Demand (CED) - non-renewable
es: Demanda acumulada de energ&iacute;a no renovable

source: Cumulative Energy Demand (CED) - renewable
es: Demanda acumulada de energ&iacute;a renovable

source: Eutrophication
es: Eutrofizaci&oacute;n

source: Acidification
es: Acidificaci&oacute;n

source: Photochemical Ozone Creation Potential
es: Potencial de creaci&oacute;n de ozono fotoqu&iacute;mico

source: Respiratory Inorganics
es: Respiratorios inorganicos

source: SUMMARY RESULTS
es: Resumen de resultados

source: Econ&oacute;mical assessment
es: An&aacute;lisis econ&oacute;mico
