Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: framed Modules/Panels
de: eingerahmte Module/Geh&auml;use
es: m&oacute;dulos/paneles enmarcados
fr: modules encadr&eacute;s/panneaux
nl: Modules in frame/Panelen
pl: Modu&#322;y w ramie/Panele

source: h/year
de: h/Jahr
es: h/a&ntilde;o
fr: h/an
nl: h/jaar
pl: h/rok

source: hours
de: Stunden
es: horas
fr: heures
nl: uren
pl: godziny

source: in or on the facade of a building
de: in oder an der Fassade eines Geb&auml;udes montiert
es: en la fachada de un edificio
fr: Dans ou sur la fa&ccedil;ade d'un immeuble
nl: In of op de gevel van een gebouw
pl: w lub na elewacji budynku

source: in small and medium enterprises
de: in KMUs
es: en peque&ntilde;as y medianas empresas
fr: dans les petites et moyennes entreprises
nl: in kleine en middelgrote ondernemingen
pl: w ma&#322;ych i &#347;rednich przedsi&#281;biorstwach

source: inch
de: Zoll
fr: Pouce
nl: Duim
pl: cale

source: incidents/year
de: Vorf&auml;lle/Jahr
es: incidentes/a&ntilde;o
fr: incidents/an
nl: incidenten/jaar
pl: zdarze&#324;/rok

source: integrated in a roof
de: im Dach integriert
es: integrado en un techo
fr: int&eacute;gr&eacute; dans un toit
nl: Geïntegreerd in het dak
pl: zintegrowany z dachem

source: inverters
de: Wechselrichter
es: inversores
fr: onduleurs
nl: omvormers
pl: falowniki

source: kWh is approx.
de: kWh betr&auml;gt ca.
es: kWh es aproximadamente
fr: Le kWh est approximativement
nl: kWh is ongeveer.
pl: kWh jest oko&#322;o.

source: kWh of electricity in a lifetime of
de: kWh Strom in der gesamten Lebensdauer von
es: kWh de electricidad durante la vida &uacute;til de
fr: KWh d'&eacute;lectricit&eacute; pour une dur&eacute;e de vie de
nl: KWh van elektriciteit vooin een levensduur van
pl: kWh energii elektrycznej w okresie &#380;ycia

source: kWh/part
de: kWh/Teil
es: kWh/pieza
fr: kWh/pi&egrave;ce
nl: kWh/onderdeel
pl: kWh/cz&#281;&#347;&#263;

source: kg CO2-eq/kg product
de: kg CO2-eq/kg Endprodukt
es: kg CO2-eq/kg producto
fr: kg CO2-eq/kg produit
pl: kg CO2-eq/kg produkt

source: kg CO2-eq/year
de: kg CO2-eq/Jahr
es: kg CO2-eq/a&ntilde;o
fr: kg CO2-eq/an
nl: kg CO2-eq/jaar
pl: kg CO2-eq/rok

source: m<sup>2</sup> is approx.
de: m <sup> 2 </sup> was ca.
es: m<sup>2</sup> es aprox.
fr: m<sup>2</sup> est approximativement.
nl: m<sup>2</sup> is ongeveer.
pl: m<sup>2</sup> jest oko&#322;o.

source: m<sup>2</sup>, using the
de: m <sup> 2 </sup>, mit der
es: m <sup>2</sup>, utilizando el
fr: m<sup>2</sup>, en utilisant
nl: m<sup>2</sup>, met behulp van
pl: m<sup>2</sup>, stosuj&#261;c

source: machine tools
de: Werkzeugmaschinen
es: Maquinaria Industrial
fr: Machines outils
nl: industriële machines
pl: obrabiarki

source: manually set
de: manuell eingestellt
es: configurado manualmente
fr: D&eacute;finir manuellement
nl: Handmatig instellen
pl: r&#281;czne ustawianie

source: materials depletion, called the &quot;eco-costs of materials depletion&quot;
de: Ersch&ouml;pfung der nat&uuml;rlichen Ressourcen, die so genannten &quot;&Ouml;ko-kosten des Materialverbrauchs&quot;
es: agotamiento de los materiales, denominados &quot;eco-costes del agotamiento de los materiales&quot;
fr: Epuissement des mati&egrave;res, appel&eacute;e l' &quot;eco-couts des mati&egrave;res &eacute;puis&eacute;es&quot;
nl: materialen uitputting, genaamd de &quot;eco-kosten van materialen uitputting& quot;
pl: wyczerpywanie materia&#322;&oacute;w, zwane &quot;eko-koszty wyczerpywania materia&#322;&oacute;w&quot;

source: meets the EU-directive 2011/65/EU (RoHS) requirements.
de: erf&uuml;llt die Anforderungen der EU-Direktive 2011/65/EU (RoHS).
es: cumple con los requisitos de la Directiva UE 2011/65/UE (RoHS).
fr: r&eacute;pond aux exigences de la directive 2011/65/EU (RoHS) de l'UE.
nl: voldoet aan de EU-Richtlijn 2011/65 / EU (RoHS) eisen.
pl: spe&#322;nia wymagania dyrektywy 2011/65/EU (RoHS).

source: minutes
de: Minuten
es: minutos
nl: minuten
pl: minuty

source: name
es: nombre
fr: nom
nl: naam
pl: nazwa

source: no
de: Nein
fr: non
nl: nee
pl: nie

source: of Primary Energy Consumption and saves a total of
de: des Prim&auml;renergieverbrauchs und spart insgesamt
es: del consumo de energ&iacute;a primaria y se ahorra un total de
fr: de consommation d'&eacute;nergie primaire et enregistre un total de
nl: van het primaire energieverbruik en slaat een totaal op van
pl: zu&#380;ycie energii pierwotnej i oszcz&#281;dno&#347;ci &#322;&#261;cznie

source: of the product weight
de: des Produktgewichts
es: del peso del producto
fr: du poids du produit
nl: van het productgewicht
pl: waga produktu

source: on the ground
de: auf dem Boden montiert
es: en el suelo
fr: par terre
nl: op de ground
pl: na ziemi

source: on top of a roof
de: auf einem Dach montiert
es: encima de un techo
fr: au sommet d'un toit
nl: bovenop een dak
pl: na szczycie dachu

source: only costs related to productive times; machinery energy and consumables excluded, if data is entered separately below
de: Nur Kosten durch Betrieb; Energieverbrauch der Maschinen und die Betriebsmedien werden hier nicht betrachtet, wenn die entsprechenden Daten weiter unten eingegeben werden.
es: solo costes relacionados con el tiempo de producci&oacute;n; si se introducen los datos por separado m&aacute;s adelante, excluir maquinaria, energ&iacute;a y consumibles
fr: Uniquement les co&ucirc;ts li&eacute;s aux temps productifs; l'&eacute;nergie des machines et les consommables sont exclus, si les donn&eacute;es sont saisies s&eacute;par&eacute;ment ci-dessous
nl: Alleen kosten die betrekking hebben op productieve tijden; machines energie en verbruiksmaterialen uitgesloten, wanneer gegevens worden afzonderlijk opgenomen hieronder
pl: tylko koszty zwi&#261;zane z czasami produktywnymi; energia maszyn i materia&#322;y eksploatacyjne wykluczone, je&#347;li dane s&#261; wprowadzane oddzielnie poni&#380;ej

source: or
de: oder
es: o
fr: oui
nl: Of
pl: lub

source: overhead for cut-offs
de: Aufschlag f&uuml;r abgeschnittenes Material:
es: Costes para cortes
fr: Frais g&eacute;n&eacute;raux pour la d&eacute;coupe
nl: overhead voor snijresten
pl: narzut uwzg. pomini&#281;te elementy

source: overhead for cut-offs, stamped out material
de: Aufschlag f&uuml;r ausgestanztes Material
es: Costes para cortes, material sellado
fr: Frais g&eacute;n&eacute;raux pour la d&eacute;coupe et la mati&egrave;re estampill&eacute;e
nl: overhead voor snijresten, stamped out materiaal
pl: narzut uwzgl. pomini&#281;te materia&#322;y

source: overhead for milled out material
de: Aufschlag f&uuml;r weggefr&auml;stes Material
es: Costes para el material fresado
fr: Frais g&eacute;n&eacute;raux pour mat&eacute;riaux usin&eacute;s
nl: overhead voor uitgefreesd materiaal
pl: narzut uwzg. ujednorodnienie materia&#322;u

source: parts/hour
de: Teile/Stunde
es: piezas/hora
fr: Pi&egrave;ces/heure
nl: onderdelen/uur
pl: cz&#281;&#347;ci/godzin&#281;

source: pdf report
de: PDF Bericht
es: Reporte pdf
fr: Rapport pdf
nl: pdf verslag
pl: raport pdf

source: per
de: pro
es: por
fr: par
pl: na

source: per lifecycle
de: pro Lebenszyklus
es: por ciclo de vida
fr: par cycle de vie
nl: per levenscyclus
pl: na cykl &#380;ycia

source: per year
de: pro Jahr
es: por a&ntilde;o
fr: par an
nl: per jaar
pl: na rok

source: photovoltaic
de: Photovoltaik
es: Fotovoltaica
fr: Printed Circuit Boards
nl: Printed Circuit Boards
pl: fotowoltaika

source: printed circuit boards
de: Leiterplatten
es: Tarjetas de Circuito Impreso
pl: p&#322;ytki obwod&oacute;w drukowanych

source: production - consumables usage
de: Produktion - Prozessstoffverbrauch
es: producci&oacute;n - uso de consumibles
fr: production - utilisation de consommables
nl: productie - gebruik van verbruiksmaterialen
pl: produkcja - wykorzystanie materia&#322;&oacute;w eksploatacyjnych

source: production - energy usage
de: Produktion - Energieverbrauch
es: producci&oacute;n - uso de energ&iacute;a
fr: production - utilisation d'&eacute;nergie
nl: productie- energieverbruik
pl: produkcja - wykorzystanie energii

source: production - utilities usage
de: Produktion - Betriebsmedienverbrauch
es: producci&oacute;n - uso de los servicios p&uacute;blicos
fr: production - utilisation utilitaires
nl: productie - utilities gebruik
pl: produkcja - wykorzystanie u&#380;ytk&oacute;w

source: production costs
de: Produktionskosten
es: Costes de producci&oacute;n
fr: co&ucirc;ts de production
nl: productiekosten
pl: produkcja koszty

source: sensor life cycle
de: Lebenszyklus des Sensors
es: Ciclo de vida del sensor
fr: cycle de vie du capteur
nl: sensor levenscyclus
pl: cykl &#380;ycia czujnika

source: sensors
de: Sensoren
es: Sensores
fr: Capteurs
nl: Sensoren
pl: czujniki

source: shift(s)/day
de: Schicht(en)/Tag
es: turno(s)/d&iacute;a
fr: &eacute;quipe(s)/jour
nl: shift(s)/dag
pl: zmiana(y)/dzie&#324;

source: show them all
de: Alle anzeigen
es: Mostrar todos
fr: Montrez-les tous
nl: Toon ze allemaal
pl: poka&#380; wszystkie

source: smart textiles
de: Smarte Textilien
es: Textiles Inteligentes
fr: Textiles intelligents
pl: inteligentne tkaniny

source: system integrated solutions which can be implemented during the other life cycle phases, such as the (<i>Materials</i>-) <i>Manufacturing</i> phase, the <i>Use</i> phase or <i>Distribution</i>.
de: System integrierte L&ouml;sungen, die in den anderen Abschnitten des Produktlebenszyklus umgesetzt werden k&ouml;nnen, wie z.B. bei (<i>Materialien</i>-) <i>Herstellung</i> <i>Vertrieb</i> oder <i>Nutzung</i>.
es: soluciones de sistemas integrados que pueden ser implementadas en otras fases del ciclo de vida, como en la fase de <i>Fabricaci&oacute;n </i>(-<i>Materiales</i>), en la fase de <i>Uso</i> o en la fase de <i>Distribuci&oacute;n</i>.
fr: des solutions de syst&egrave;mes int&eacute;gr&eacute;s qui peuvent &ecirc;tre mises en &oelig;uvre au cours des autres phases du cycle de vie, tels que la (<i>Materiaux</i>-) <i>Fabrication</i> phase, la <i>Utilisation</i> ou la phase <i>Distribution</i>.
nl: geïntegreerd oplossingen die in de andere levensfasen kan worden uitgevoerd, zoals het (<i>Materialen</i>-) <i>Manufacturing</i> fase, de <i>Gebruik</i> fase ou <i>Distributie</i>.
pl: zintegrowany system rozwi&#261;za&#324;, kt&oacute;re mog&#261; by&#263; zrealizowane w innych fazach cyklu &#380;ycia, takich jak (<i>Materia&#322;y</i>-) faza <i>Produkcji</i> faza <i>U&#380;ytkowania</i> lub <i>Dystrybucji</i>.

source: technology.
de: Technologie
es: tecnolog&iacute;a.
fr: Technologie.
nl: Technologie.
pl: technologia

source: times
fr: fois
nl: maal
pl: razy

source: toxic emissions, called the &quot;Virtual Pollution Prevention Costs&quot;, which represent the &quot;eco-costs of emissions&quot;
de: Schadstoffemissionen, die &quot;&Ouml;ko-Kosten von Emissionen&quot; bedeuten &quot;Virtuelle Kosten der Vorsorge gegen Umweltverschmutzung&quot;
es: emisiones t&oacute;xicas, denominadas &quot;Costes virtuales de Prevenci&oacute;n de la Contaminaci&oacute;n&quot;, que representan los "eco-costes de las emisiones"
fr: &eacute;missions toxiques, appel&eacute;s &quot;Co&ucirc;ts de pr&eacute;vention de la pollution virtuelle &quot;, qui repr&eacute;sentent l' &quot;&eacute;co-co&ucirc;ts des &eacute;missions &quot;
nl: toxische emissies, de zogenaamde &quot;Virtuele Pollution Prevention Kosten&quot;, die vertegenwoordigen de &quot;eco-kosten van de uitstoot &quot;
pl: toksyczne emisje, zwane &quot;Wirtualne Koszty Zapobiegania Zanieczyszczeniom&quot;, kt&oacute;re reprezentuj&#261; &quot;eko-koszty emisji&quot;

source: unframed
de: ungerahmt
es: sin marco
fr: sans cadre
nl: niet ingelijst
pl: nieobramowany

source: unframed Modules/Laminate
de: ungerahmte Module/Laminat
es: m&oacute;dulos sin enmarcar/laminado
fr: Modules sans cadre/stratifi&eacute;
nl: niet ingelijste Modules / Laminaat
pl: Modu&#322;y bez ramy/Laminat

source: unit(s)
de: Einheit(en)
es: Unidad(es)
fr: unit&eacute; (s)
nl: eenheid (en)
pl: jednostka(i)

source: unknown
de: unbekannt
es: Desconocido
fr: inconnu
nl: onbekend
pl: nieznany

source: value creation
de: Wertsch&ouml;pfung
es: Creaci&oacute;n del valor
fr: Cr&eacute;ation de valeur
nl: Waardecreatie
pl: tworzenie warto&#347;ci

source: webtools to boost life cycle based assessment
de: Webtools zur F&ouml;rderung einer ganzheitlichen Lebenswegbetrachtung
es: Herramientas web para impulsar la evaluaci&oacute;n basada en el ciclo de vida
fr: outil accessible via internet pour stimuler l'&eacute;valuation orient&eacute;e cycle de vie
nl: webtools om levenscyclus gebaseerde beoordeling te stimuleren
pl: narzędzie internetowe zwiększające wykorzystanie ocen w oparciu o cykl &#380;ycia

source: will be included for the contract time of
de: wird betrachtet f&uuml;r eine Vertragsdauer von
es: ser&aacute;n incluidos por la duraci&oacute;n del contrato de
fr: seront inclus pour la dur&eacute;e du contrat
nl: zal worden opgenomen voor de tijd van het contract
pl: zostan&#261; zawarte na czas umowy

source: will not be included
de: wird nicht betrachtet
es: No estar&aacute;n incluidas
fr: ne seront pas inclus
nl: Worden niet opgenomen
pl: nie będzie uwzglednione

source: with an area of
de: mit einer Fl&auml;che von
es: con una superficie de
fr: avec une surface de
nl: met een oppervlakte van
pl: o powierzchni

source: years
de: Jahre
es: a&ntilde;os
fr: ans
nl: jaren
pl: lat

source: years of device age
de: Ger&auml;tealter
es: a&ntilde;os de edad dispositivo
fr: Age de l'appareil
nl: Leeftijd van het apparaat
pl: lat urz&#261;dzenia

source: yes
de: Ja
es: Si
fr: oui
nl: ja
pl: tak

source: yield loss
de: Produktionsabfall
es: P&eacute;rdida de rendimiento
fr: perte de rendement
nl: opbrengsverlies
pl: roczna strata

source: Country of the PCB production' is a mandatory field
fr: «Pays de production du PCB» est un champ obligatoire
nl: Land van de PCB-productie' is een verplicht veld
pl: Kraj wytwarzania PCB' jest polem obowiązkowym

source: Area of PCB' must be numeric
fr: «Surface du PCB» doit &ecirc;tre num&eacute;rique
nl: "Oppervlak van de PCB" moet numeriek zijn
pl: Powierzchnia PCB' musi by&#263; liczbą

source: Quantity of sludge and waste (solid waste)' is a mandatory field
es: 'Cantidad de lodos y residuos (residuos s&oacute;lidos)' es un campo obligatorio
fr: «Quantit&eacute; de boues et de d&eacute;chets (d&eacute;chets solides) " est un champ obligatoire
nl: "Hoeveelheid slib en afval (vast afval)" is een verplicht veld
pl: Ilo&#347;&#263; osad&oacute;w i odpad&oacute;w (odpad&oacute;w sta&#322;ych)' jest polem obowiązkowym

source: Values of gas emissions to air' must be numeric
pl: Warto&#347;&#263; emisji gaz&oacute;w do powietrza' musi by&#263; liczbą

source: Next Step
de: N&auml;chster Schritt
es: Siguiente paso
fr: Etape suivante
nl: Volgende stap
pl: Następny krok

source: Efficiency and lifetime from datasheet or other database
es: Eficiencia y vida &uacute;til obtenida de la ficha t&eacute;cnica o de otra base de datos
pl: Wydajno&#347;&#263; i trwa&#322;o&#347;&#263; z karty katalogowej lub innych baz danych

source: Energy Payback Time devided on the different parts of the system, depending on the amount of energy used to produce each part
de: Energier&uuml;cklaufzeit aufgeteilt auf die verschiedenen Teile des Systems in Abh&auml;ngigkeit von der Energiemenge, die f&uuml;r die Produktion gebraucht wurde
es: El tiempo de retorno energ&eacute;tico (energy payback) dividido entre las diferentes partes del sistema, dependiendo de la cantidad de energ&iacute;a utilizada para producir cada una de las partes
pl: Czas zwrotu nak&#322;ad&oacute;w energii podzielona na r&oacute;&#380;ne cz&#281;&#347;ci systemu, w zale&#380;no&#347;ci od ilo&#347;ci energii zu&#380;ytej do produkcji poszczeg&oacute;lnych cz&#281;&#347;ci

source: Comparison between the Embodied primary energy of the system and the Lifetime saved Primary Energy by replaced electricity from the system
de: Vergleich zwischen der grauen Prim&auml;renergie des Systems und der Prim&auml;renergie, die durch die Stromproduktion des Systems gespart wurde
fr: Comparaison entre l'&eacute;nergie intrins&egrave;que du syst&egrave;me et la dur&eacute;e de vie de l'&eacute;nergie primaire &eacute;conomis&eacute;e par l'&eacute;lectricit&eacute; remplac&eacute;e du syst&egrave;me
nl: Vergelijking tussen Ingebedde Energie van het systeem en de levensduur van de bespaard primaire energie dankzij de vervangen electriciteit uit het systeem
pl: Por&oacute;wnanie mi&#281;dzy energoch&#322;onno&#347;cią systemu, a zaoszcz&#281;dzoną energią pierwotną zastąpioną przez energi&#281; elektryczną z systemu.

source: Editing product
es: Edici&oacute;n del producto
pl: Edycja produktu

source: 'Area of PCB' must be numeric
de: 'Fl&auml;che der Leiterplatte' muss ein Zahlenwert sein
es: &Aacute;rea del PCB' debe ser num&eacute;rico

source: 'Country of the PCB production' is a mandatory field
de: 'Land der Leiterplattenproduktion' ist ein Pflichtfeld
es: 'Pa&iacute;s de la producci&oacute;n de PCB' es un campo obligatorio

source: 'Quantity of sludge and waste (solid waste)' is a mandatory field
de: 'Menge Schl&auml;mme und Feststoffabf&auml;lle' ist ein Pflichtfeld

source: 'Values of gas emissions to air' must be numeric
de: ' Werte f&uuml;r Gasemissionen in die Luft' muss ein Zahlenwert sein
es: Valores de las emisiones de gases a la atm&oacute;sfera deben ser num&eacute;ricas
fr: "Valeurs d'&eacute;missions de gaz dans l'air " doit &ecirc;tre num&eacute;rique
nl: "Het gas emissiewaarden in de lucht " moet numeriek zijn

source: Comparison between the Embodied primary energy of the system and the primary energy saved due to the electricity produced by the system throughout its lifetime
de: Vergleich zwischen der grauen Prim&auml;renergie des Systems und der Prim&auml;renergie, die durch die Stromproduktion des Systems gespart wurde
es: Comparaci&oacute;n entre la energ&iacute;a primaria utilizada para la fabricaci&oacute;n del sistema y la energ&iacute;a primaria ahorrada gracias al uso de la electricidad producida por el sistema durante toda la vida &uacute;til

source: DQI
de: Datenqualit&auml;tsindex
es: DQI (Indicador de calidad de los datos)
fr: IQD

source: Energy Payback Time divided on the different parts of the system, depending on the amount of energy used to produce each partEnergier&uuml;cklaufzeit aufgeteilt auf die verschiedenen Teile des Systems in Abh&auml;ngigkeit von der Energiemenge, die f&uuml;r die Produktion gebraucht wurde
de: Energier&uuml;cklaufzeit (Jahre)

source: Enter the total weight of the standard packaging that you use in the majority of cases.
de: Geben Sie das Gesamtgewicht der Standardverpackung die &uuml;blicherweise verwendet wird an.
es: Introduzca el peso total del embalaje est&aacute;ndar que se utiliza en la mayor&iacute;a de casos.
fr: Saisissez le poids total de l'emballage standard que vous utilisez dans la majorit&eacute; des cas.
nl: Voer het totale gewich in van de standaard verpakking die u in de meeste gevallen gebruiken.

source: PCBs
de: Leiterplatten

source: Please select a <b>maximum of three products</b>. A higher number will generate problems in the graphics results.
de: Bitte w&auml;hlen <b>Sie maximal drei Produkte</b>. Eine h&ouml;here Anzahl f&uuml;hrt zu Probleme bei der Erzeugung der Grafik.
es: Por favor, seleccione un <b>m&aacute;ximo de tres productos</b>. Un n&uacute;mero mayor de productos generar&aacute; problemas en los gr&aacute;ficos resultantes.

source: a (14&lt;a&lt;41)
de: a (14 <a <41)
es: un (14&lt;a&lt;41)
fr: un (14&lt;a&lt;41)
nl: een (14&lt;a&lt;41)

source: kWh per m<sup>2</sup> and year in
de: kWh per m<sup>2</sup> und Jahr in

source: kWh/Nm<sup>3</sup>
de: kWh/Nm<sup>2</sub>eq/kg

source: Please check the following issues before proceeding. Thanks!
de: Bitte &uuml;berpr&uuml;fen Sie folgendes bevor Sie fortfahren. Danke!

source: Export a Excel
de: Exceldatei exportieren

source: Area of PCB' is a mandatory field
de: 'Fl&auml;che der Leiterplatte' ist ein Pflichtfeld

source: Editing Product
de: Produktdetails &auml;ndern

source: Please, provide the following basic information about the new product. Fields marked as * are mandatory.
de: Bitte geben Sie folgende Informationen zum neuen Produkt ein. Mit * markierte Felder sind Pflichtfelder.

source: My Name
de: Mein Name

source: duplicate
de: duplizieren

source: delete
de: l&ouml;schen

source: Displaying prodicts
de: angezeigte Produkte

source: in total
de: insgesamt

source: next
de: N&auml;chste

source: pending
de: unerledigt

source: done
de: erledigt

source: Energy Payback Time divided on the different parts of the system, depending on the amount of energy used to produce each part
es: Tiempo de retorno energ&eacute;tico repartido entre los diferentes componentes del sistema, dependiendo de la necesidad energ&eacute;tica de producir cada uno
fr: le temps d'amortissement &eacute;nerg&eacute;tique r&eacute;parti sur les diff&eacute;rentes parties du syst&egrave;me, d&eacute;pend de la quantit&eacute; d'&eacute;nergie utilis&eacute;e pour produire chaque pi&egrave;ce.
nl: Energieterugverdientijd verdeeld over de verschillende onderdelen van het systeem, hangt af van de hoeveelheid energie die wordt gebruikt om elk onderdeel te produceren

source: Metal
fr: M&eacute;tal
nl: Metaal

source: Q1_lca
es: Q1_Acv
fr: Q1_acv

source: Q2_partner
es: Q2_socio
fr: Q2_partenaire

source: Student
es: Estudiante
fr: Etudiant

source: kWh/(m<sup>2</sup>*a)
fr: kWh/(m<sup>2</sup>*an)
nl: kWh/(m<sup>2</sup>*jaar)

source: kWh/a
fr: kWh/an
nl: kWh/jaar

source: kWp
fr: KWc.

source: kWp.
fr: KWc.

source: Mark of the PCB' is a mandatory field
fr: «Marque du PCB» est un champ obligatoire
nl: Merk van de PCB' is een verplicht veld

source: Type of finish coating' is a mandatory field
fr: "Type de rev&ecirc;tement de finition" est un champ obligatoire
nl: "type afwerking coating" is een verplicht veld

source: Water consumption' is a mandatory field
es: Consumo de agua 'es un campo obligatorio
fr: «Consommation d'eau» est un champ obligatoire
nl: "Water verbruik" is een verplicht veld

source: Electric energy consumption' is a mandatory field
fr: «Consommation d'&eacute;nergie &eacute;lectrique " est un champ obligatoire
nl: "Elektriciteitsverbruik" is een verplicht veld

source: Heat energy consumption' is a mandatory field
fr: «Consommation d'&eacute;nergie thermique" est un champ obligatoire
nl: "warmte energieverbruik" is een verplicht veld

source: Values of gas emissions to air' is a mandatory field
fr: "Valeurs d'&eacute;missions de gaz dans l'air " est un champ obligatoire
nl: "Het gas emissiewaarden in de lucht " is een verplicht veld

source: Level of PCBs production (all types together)' is a mandatory field
fr: "Niveau de production de PCB (tout type confondu) " est un champ obligatoire
nl: "Niveau van PCB productie (alle soorten samen)" is een verplicht veld

source: E-mail
es: Correo Electr&oacute;nico

source: Login
es: Iniciar sesi&oacute;n

source: SSD
es: Unidad de Estado S&oacute;lido (SSD)

source: TRANSPORT
es: TRANSPORTE
nl: VERVOER

source: Space demand of
es: del &aacute;rea necesaria

source: Transport
es: Transporte
nl: Vervoer

source: cm<sup>2</sup>
es: cm2

source: kg CO<sub>2</sub> eq
es: kg CO2 eq

source: m<sup>3</sup>
es: m3

source: Usually between 20°C - 30°C above the ambient air temperature
es: Generalmente entre 20°C - 30°C por encima de la temperatura ambiente

source: The location is known and the local radiation taken from a reliable source as PVGis
es: La ubicaci&oacute;n es conocida y la radici&oacute;n local obtenida de fuentes fiables como PVGis

source: Carbon footprint (kg CO2-eq)
es: Huella de carbono (kg CO2-eq)

source: Averaged annual electricty production by the system
es: Valor promedio de producci&oacute;n anual de electricidad por el sistema
