Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Enter PCB's main setting: choose type of assessed PCB (rigid or flex) and other PCB's parameters (area, number of PCB, number of layers, type of finish coating),
de: Bitte geben Sie die Hauptkonfiguration der Leiterplatte ein: Art der untersuchten Leiterplatten (starr/flex) und andere Parameter (Fl&auml;che, Anzahl, Art des Oberfl&auml;chenfinish, Anzahl der Lagen)
es: Introduzca el escenario principal de PCB: elegir el tipo de PCB evaluado (r&iacute;gido o flex) y otros par&aacute;metros de PCB (superficie, n&uacute;mero de PCB, n&uacute;mero de capas, tipo de acabado de revestimiento),
fr: Entrez les param&egrave;tre principaux de votre PCB: choisissez le type de PCB (rigide ou flexible) et d'autres param&egrave;tres du PCB (surface, nombre de PCB, le nombre de couches, type de rev&ecirc;tement de finition),
nl: Voer de instelling parameters van uw PCB: kies het type van PCB (hard of flex) en --andere parameters van uw PCB' (oppervlakte, aantal lagen, type afwerking coating),
pl: Wpisz g&#322;&oacute;wne parametry PCB: wybierz typ ocenianej PCB (sztywna lub elastyczna) i inne parametry PCB (powierzchnię, ilo&#347;&#263; PCB, ilo&#347;&#263; warstw, rodzaj pow&#322;oki finalnej),

source: Enter a memorable title for the shift scenario that you are considering. E.g. Standard 3 shift scenario.
de: Geben Sie einen Titel f&uuml;r das Schichtszenario an. Z.B. Standard 3 Schichtszenario
es: Introduzca un t&iacute;tulo adecuado para el escenario del turno que usted est&aacute; considerando. Por ejemplo Escenario est&aacute;ndar 3 turnos.
fr: Saisissez un titre inoubliable pour le sc&eacute;nario de travail en &eacute;quipes que vous envisagez. P.ex. sc&eacute;nario travail en 3 pauses.
nl: Voer een onvergetelijke titel voor het ploegenstelsel scenario in die u overweegt. Bijv. 3 ploegstelsel scenario.
pl: Wprowad&#378; jednoznaczny, dla ciebie, tytu&#322; dla scenariusza zmian brany pod uwagę. Np. Scenariusz zmian Standard 3.

source: Enter an average transport distance from collection to waste treatment plants:
de: Geben Sie eine durchschnittliche Distanz von der Sammelstelle zum Abfallverwertungswerk an:
es: Introducir una distancia media de transporte desde el punto de recogida a las plantas de tratamiento de residuos
fr: Entrez une distance moyenne du trajet depuis la collecte de d&eacute;chets jusqu'&agrave; l'usine de traitement:
nl: Voer een gemiddelde afstand van vervoer in vanaf de verzamelplaatsen van afval naar de zuiveringsinstallatie:
pl: Wprowad&#378; przeciętną odleg&#322;ość od punktu odbioru odpadów do zak&#322;adu przetwarzającego odpady:

source: Enter details of the typical method of distribution of your product. If it travels a portion by road and a portion by sea then select add and record the other forms of transport used.
de: Geben Sie Informationen zum &uuml;blichen Transportmittel Ihrer Maschine ein. Sollte diese aus einer Mischung verschiedener Transportmittel bestehen w&auml;hlen Sie "Hinzuf&uuml;gen" und geben Sie alle Transportmittel an.
es: Introduzca los detalles del m&eacute;todo t&iacute;pico de distribuci&oacute;n de su producto. Si viaja una parte por carretera y una parte por mar a continuaci&oacute;n, seleccione agregar y registrar los otros medios de transporte utilizados.
fr: Entrez les d&eacute;tails des modes de transport utilis&eacute;s lors de la distribution de votre produit. Si le d&eacute;placement s'effectue partiellement par route et par mer; s&eacute;lectionnez ajouter et enregistrer les autres modes de transport utilis&eacute;s.
nl: Voer de details in van de vervoerswijzen gebruikt tijdens de distributie van uw producten. Als het transport wordt ten dele over de weg en over zee; selecteer Toevoegen en neem de andere vervoerswijzen op .
pl: Wprowad&#378; szczeg&oacute;&#322;y typowego sposobu dystrybucji produktu. Je&#347;li podr&oacute;&#380;uje czę&#347;ciowo po drogach, a czę&#347;ciowo drogą morską, wybierz rodzaj transportu i naci&#347;nij dodaj, powt&oacute;rz to dla ka&#380;dego rodzaju wykorzystywanego transpotu.

source: Enter information regarding transport profile of your PCB (choose type of transport from the list, enter distance and click on &quot;Add&quot;),
de: Bitte die Transportvorg&auml;nge w&auml;hrend der Leiterplattenproduktion einf&uuml;gen (Art des Transports in der Liste ausw&auml;hlen, Entfernungen festlegen und dann auf &quot;Hinzuf&uuml;gen&quot;),
es: Introduzca informaci&oacute;n sobre el perfil de transporte de su PCB (elegir tipo de transporte de la lista, introduzca la distancia y haga clic en "A&ntilde;adir"),
fr: Entrez les informations concernant le profil de transport de votre PCB (choisir le type de transport dans la liste, saisissez la distance et cliquez sur & quot;Ajouter&quot;),
nl: Voer Informatie in met betrekking tot het vervoer profiel van uw PCB (kies type vervoer in de lijst, voert u de afstand en klik op & quot;Toevoegen& quot;)
pl: Wprowad&#378; informacje dotyczące profilu transportu twojej PCB (wybierz rodzaj transportu z listy, wprowad&#378; odleg&#322;o&#347;&#263; i kliknij &quot;Dodaj&quot;),

source: Enter number of good parts produced during processing state within one hour.
de: Geben Sie die Anzahl der produzierten Teile pro Stunde an.
es: Introduzca el n&uacute;mero de piezas buenas producidas durante el procesado en una hora de tiempo.
fr: Saisissez le nombre de bonnes pi&egrave;ces produites dans l'heure pendant la phase de traitement.
nl: Voer aantal goede onderdelen geproduceerd in binnen een uur tijdens de verwerking staat.
pl: Wprowadzi&#263; ilo&#347;&#263; dobrych czę&#347;ci wytwarzanych w trakcie produkcji w ciągu jednej godziny.

source: Enter the (estimated) percentage of quantity lost per total quantity produced for an equivalent period of time.
de: Bitte angenommenen Prozentsatz der Menge Produktionsabfall pro Gesamtmenge Endprodukt f&uuml;r eine festgelegten Zeitraum angeben.
es: Introduzca el porcentaje (estimado) de la cantidad de p&eacute;rdida por la cantidad total producida durante un per&iacute;odo de tiempo equivalente.
fr: Saisissez le pourcentage (estim&eacute;) de la quantit&eacute; perdue par quantit&eacute; totale produite pendant une p&eacute;riode de temps &eacute;quivalente.
nl: Voer de (geschatte) percentage in van de hoeveelheid verloren per totale hoeveelheid geproduceerd voor een gelijkwaardige periode.
pl: Wprowad&#378; (przybli&#380;oną) procentową ilo&#347;&#263; strat w stosunku do ca&#322;kowitej produkcji dla r&oacute;wnowa&#380;nego okresu.

source: Enter the amount of material removed through processing (e.g. weight of metal chippings from drilling).
de: Geben Sie die Menge an abgetragenem Material in der Bearbeitung an (z.B. Gewicht der Metallsp&auml;ne nach dem Bohren)
es: Introduzca la cantidad de material eliminado en el procesado (por ejemplo, el peso de virutas de metal de perforaci&oacute;n).
fr: Saisissez la quantit&eacute; de mati&egrave;re enlev&eacute;e lors du traitement (p. ex. le poids des copeaux m&eacute;talliques de forage) ..
nl: Voer de hoeveelheid materiaal die verwijderd door verwerking (bijv. gewicht van metalen splinters uit boren)..
pl: Wpisz ilo&#347;&#263; materia&#322;u usuwanego podczas obr&oacute;bki (np. masę metalu wi&oacute;r&oacute;w z wiercenia).

source: Enter the number of shifts per day that you are considering, it may be one 8 hour shift each day or it may be three 8 hour shifts each day.
de: Geben Sie die Anzahl der Arbeitsschichten pro Tag an. Dies k&ouml;nnten eine 8 Stunden Schicht oder bis zu drei 8 Stunden Schichten pro Tag sein.
es: Introduzca el n&uacute;mero de turnos por d&iacute;a que usted est&aacute; considerando, puede ser un turno de 8 horas cada d&iacute;a o pueden ser tres turnos de 8 horas cada d&iacute;a.
fr: Saisissez le nombre de changement d'&eacute;quipes que vous envisagez, cela peut &ecirc;tre une &eacute;quipe ou trois &eacute;quipes de 8 heures.
nl: Voer het aantal ploegen per dag in die u overweegt, kan het een ploegenstelsel van 8 uur of het kan drie ploegenstelsels van 8 uur elke dag.
pl: Wpisz liczbę zmian dziennie, kt&oacute;re bierzesz pod uwagę, mo&#380;e to by&#263; jedna 8 godzinna zmiana ka&#380;dego dnia lub mogą by&#263; trzy 8 godzine zmiany ka&#380;dego dnia.

source: Enter the total amount of packaging materials used for dispatching all the components to the production plant, as well as, the packaging materials used for dispatching the manufactured product to customers.
de: Bitte die Gesamtmenge an Verpackungsmaterialien angeben, die w&auml;hrend des Transports zu einzelnen Produktionsprozessen verwendet werden als auch beim Transport des fertigen Produkts zum Endverbraucher.
es: Introduzca la cantidad total de materiales de embalaje utilizados para el env&iacute;o de todos los componentes de la planta de producci&oacute;n, as&iacute; como, los materiales de embalaje utilizados para el env&iacute;o de los productos
fr: Saissisez tous les mat&eacute;riaux d'emballage utilis&eacute;s pour l'envoi de tous les composants &agrave; l'usine de production, ainsi que les mat&eacute;riaux d'emballage utilis&eacute;s pour l'exp&eacute;dition du produit fabriqu&eacute; aux clients.
nl: Voer de totale hoeveelheid verpakkingsmateriaal in dat voor het verzenden van alle componenten naar de productie-installatie gebruikt wordt , maar ook, het verpakkingsmateriaal dat voor de verzending van de vervaardigde producten aan de klanten wordt gebruikt .
pl: Wprowad&#378; ca&#322;kowitą ilo&#347;&#263; materia&#322;&oacute;w opakowaniowych wykorzystywanych do wysy&#322;ania wszystkich podzespo&#322;&oacute;w do zak&#322;adu produkcyjnego, jak r&oacute;wnie&#380; materia&#322;y opakowaniowe u&#380;ywane do wysy&#322;ania wytworzonego produktu do klient&oacute;w.

source: Enter the total amount of packaging materials used for dispatching the manufactured products to customers:
de: Geben Sie die Gesamtmenge an verwendeten Verpackungsmaterial f&uuml;r die Versendung des Produkts zum Kunden an:
es: Introduzca la cantidad total de materiales de envase y embalaje empleados para la expedici&oacute;n de los productos manufacturados a los clientes:
fr: Saisissez le montant total des mat&eacute;riaux d'emballage utilis&eacute;s pour l'exp&eacute;dition des produits fabriqu&eacute;s aux clients:
nl: Voer de totale hoeveelheid verpakkingsmateriaal in die gebruikt wordt voor de verzending van de vervaardigde producten naar klanten:
pl: Wprowad&#378; ca&#322;kowitą ilo&#347;&#263; materia&#322;&oacute;w opakowaniowych wykorzystywanych do wysy&#322;ania wytworzonych produkt&oacute;w do klient&oacute;w:

source: Enter the typical hours in your selected scenario when the process is actually producing parts, when it is in the Ready for operation mode, in Standby mode and when the machine is turned Off completely, with no power consumption. It is unusual for a machine to be in full production for a full 24 hours, it may be stopped for planned maintenance, or in a manually operated machine the operator may have a break which should be considered, or turned &quot;Off&quot; overnight.
de: Geben Sie die repr&auml;sentative Zeiten ein in der die Maschine in den Betriebszust&auml;nden Produktion, Betriebsbereit, Stand-by, Aus (ohne jeglichen Strombedarf) ist. Es ist un&uuml;blich dass eine Maschine 24h in Produktion ist, da sie &uuml;blicherweise f&uuml;r Instand. haltungsarbeiten oder zu Pausenzeiten Betriebsbereit bzw. auf Stand-by oder &uuml;ber Nacht auf &quot;Aus&quot; gestellt wird.
es: Introduzca las horas t&iacute;picas del escenario que ha seleccionado cuando el proceso es en realidad la producci&oacute;n de repuesto, cuando se encuentra en la p&aacute;gina Preparado para el modo de operaci&oacute;n, en el modo de espera y cuando la m&aacute;quina se apaga por completo, sin consumo de energ&iacute;a. No es habitual que una m&aacute;quina est&eacute; en plena producci&oacute;n para un total de 24 horas, puede ser detenido por mantenimiento planificado, o en una m&aacute;quina de accionamiento manual, el operador podr&aacute; tener un descanso que se debe considerar, o se desactiva 'Off' durante la noche.
fr: Saisissez les heures habituelles dans votre sc&eacute;nario lorsque le processus est dans le mode "en production de pi&egrave;ces", quand il est dans le mode "pr&ecirc;t &agrave; fonctionner", en mode veille et lorsque la machine est totalement &eacute;teinte, sans consommation d'&eacute;nergie.Il est rare qu'une machine soit en pleine production pendant une p&eacute;riode compl&egrave;te de 24 heures, elle peut &ecirc;tre arr&ecirc;t&eacute;e pour une maintenance planifi&eacute;e, ou avec une machine &agrave; commande manuelle, l'op&eacute;rateur peut faire une pause qui doit prise en compte, turned &quot;Off&quot; pendant une nuit.
nl: Voer de normale uur in de geselecteerde scenario wanneer het proces daadwerkelijk produceert onderdelen, wanneer het in het gereed voor gebruik modus, in de standby-modus en wanneer het apparaat is volledig uitgeschakeld, zonder energieverbruik.Dat is ongebruikelijk dat een machine in volledige produktie wordt voor een volle 24 uur, kan hij worden gestopt voor gepland onderhoud, of in een handmatig bediende machine kan de bestuurder een onderbreking die in aanmerking moeten worden genomen, or turned &quot;Off&quot; 'S nachts
pl: Wprowadzi&#263; typowe godziny w wybranym scenariuszu produkcji czę&#347;ci, kiedy proces jest w trybie Gotowo&#347;ci do produkcji, kiedy w trybie czuwania i kiedy urządzenie jest ca&#322;kowicie wy&#322;ączone, nie pobiera energii. Typowo maszyna nie pracuje 24h na dobę, mo&#380;e zosta&#263; zatrzymana do planowanej konserwacji lub operator maszyny mo&#380;e mie&#263; przerwę, kt&oacute;ra powinna zosta&#263; uwzgledniona, lub jest &quot;wy&#322;ączona&quot; nocą.

source: Enterprise association / Cluster
de: Unternehmensverband / Cluster
es: Asociaci&oacute;n empresarial / Cl&uacute;ster
fr: Association / Cluster d'entreprises
nl: Vereniging / Cluster van bedrijven.
pl: Stowarzyszenie przedsiębiorstw / Cluster

source: Environmental Assessment
de: Umweltbewertung
es: An&aacute;lisis ambiental
fr: Evaluation environnementale
nl: Milieu beoordeling
pl: Ocena &#347;rodowiskowa

source: Environmental product declarations
de: Environmental Product Declarations (EPD)
es: Declaraciones ambientales de producto
fr: D&eacute;clarations environnementales de produit
nl: Milieuproductverklaringen
pl: Deklaracji &#347;rodowiskowych produktu

source: Estimate data not based on measurement or provided information, use of default data entries
de: Sch&auml;tzwerte, nicht auf Messungen oder sicheren Angaben beruhend, Standardeintr&auml;ge genutzt
es: Datos estimados no basados en la medici&oacute;n o informaci&oacute;n proporcionada, utilizaci&oacute;n de entrada de datos por defecto
fr: Les donn&eacute;es estim&eacute;es ne sont pas bas&eacute;es sur des mesures ou des informations fournies, mais utilisent des donn&eacute;es par d&eacute;faut
nl: Geschatte gegevens zijn niet gebaseerd op metingen of verstrekte informatie, standaard gegevens worden gebruikt
pl: Dane szacunkowe, nieoparte na pomiarach lub dostarczonych informacjach, wykorzystują zapisy danych domy&#347;lnych

source: Estimate data not based on measurement or provided information, use of default data entries
de: Sch&auml;tzwerte, nicht auf Messungen oder sicheren Angaben beruhend, Standardeintr&auml;ge genutzt
es: Datos estimaci&oacute;n no basados en mediciones o informaci&oacute;n proporcionada, uso de entrada de datos por defecto
fr: Les donn&eacute;es estim&eacute;es ne sont pas bas&eacute;es sur des mesures ou des informations fournies, mais utilisent des donn&eacute;es par d&eacute;faut
nl: Geschatte gegevens zijn niet gebaseerd op metingen of verstrekte informatie, standaard gegevens worden gebruikt
pl: Dane szacunkowe, nieoparte na pomiarach lub dostarczonych informacjach, wykorzystują zapisy danych domy&#347;lnych

source: Estimate the content of electronic materials:
de: Sch&auml;tzen Sie den Anteil an elektronischen Materialien:
fr: Estimer la teneur en mat&eacute;riels &eacute;lectroniques
nl: Schat de inhoud van elektronische materialen:
pl: Oszacuj zawarto&#347;ci materia&#322;&oacute;w elektronicznych:

source: Estimate the content of textile materials:
de: Sch&auml;tzen Sie den Anteil an Textilmaterialien:
fr: Estimer la teneur en mati&egrave;res textiles:
nl: Schat de inhoud van textiel:
pl: Oszacuj zawarto&#347;ci materia&#322;&oacute;w w&#322;&oacute;kienniczych:

source: Estimate the life-time of the product
de: Sch&auml;tzen Sie die Lebensdauer des Produkts
es: Estimar la vida &uacute;til del producto
fr: Estimer la dur&eacute;e de vie du produit
nl: Schat de levensduur van het product
pl: Oszacuj czas &#380;ycia produktu

source: Estimate the possible lifetime extension
de: Sch&auml;tzen Sie die m&ouml;gliche Verl&auml;ngerung der Produktlebensdauer
es: Estimar la posible ampliaci&oacute;n de vida &uacute;til
fr: Estimer l'extension de la dur&eacute;e de vie possible
nl: Schat de mogelijke verlenging van de levensduur
pl: Oszacuj mo&#380;liwe wyd&#322;u&#380;enie czasu &#380;ycia

source: Estimated CO2-equivalent emissions per kWh electricty produced
de: Gesch&auml;tzte CO2-&Auml;quivalente-Emissionen pro kWh produzierten Strom
es: Emisiones de CO2-equivalentes estimadas por cada kWh de electricidad producido
fr: Emissions estim&eacute;es de CO2 &eacute;quivalent par KWh d'&eacute;lectricit&eacute; produite
nl: Geschatte CO2-equivalente uitstoot per kWh geproduceerde elektriciteit
pl: Oszacowany ekwiwalent emisji CO2 na kWh wyprodukowanej energii elektrycznej

source: Estimated Peak Power
de: Gesch&auml;tzte Spitzenleistung
es: Potencia m&aacute;xima estimada
fr: Puissance de cr&ecirc;te estim&eacute;e
nl: Ingeschatte piekvermogen
pl: Szacowana Moc Szczytowa

source: Estimated efficiency losses due to degradation
de: Gesch&auml;tzte Effizienzverluste wegen Degradation
es: P&eacute;rdidas de eficiencia estimadas debido a degradaci&oacute;n
fr: Pertes de rendement estim&eacute;es dues &agrave; la d&eacute;gradation
nl: Geschatte efficiency verliezen als gevolg van degradatie
pl: Oszacowane straty wydajno&#347;ci ze wzgl&#281;du na degradacj&#281;

source: Estimated using information from former similar project or similar to "Robust" but based on estimates
de: Gesch&auml;tzt von Informationen aus fr&uuml;heren Projekten oder &auml;hnlich wie "Robust",aber auf Basis von Sch&auml;tzungen
fr: Estimations fond&eacute;es sur des informations d'ancien projet similaire ou analogue &agrave; "robuste", mais bas&eacute; sur des estimations
nl: Schattingen op basis van informatie van de voormalige soortgelijk project of gelijkaardig aan "Robuust" maar op basis van schattingen
pl: Oszacowany na podstawie informacji z zako&#324;czonego podobnego projektu lub podobny do "Wiarygodnego", ale na podstawie szacunk&oacute;w

source: Euro per year
de: Euro pro Jahr
fr: Euro par an
nl: Euro per jaar
pl: Euro na rok

source: Euro total life-time
de: Euro Gesamtlebensdauer
fr: Euro dur&eacute;e de vie totale
nl: Euro totale levensduur
pl: Euro dla ca&#322;ego czasu &#380;ycia

source: Euro/kg product output
de: Euro/kg Endprodukt
es: Euro/kg de producto de salida
fr: Production de produits Euro/kg
pl: Euro/kg produktu ko&#324;cowego

source: Euro/year
de: Euro/Jahr
es: Euro/a&ntilde;o
fr: Euro/An
nl: Euro/Jaar
pl: Euro/rok

source: Excelling in all possible electronic attributes Indium has made itself a most-wanted material in display manufacturing. Unfortunately natural deposits are very limited and Europe has yet to establish an approach on Indium recycling. Without recovery in place efficient use of Indium is all that can be done to lower the dependence on this metal.
de: Indium hat aufgrund seiner exzellenten Eigenschaften einen besonderen Stellenwert in der Displayfertigung erlangt. Obwohl die weltweiten Ressourcen sehr begrenzt sind, steht in Europa die Entwicklung eines Recycling- und R&uuml;ckgewinnungsverfahrens noch aus.
es: Sobresaliendo en todos los atributos electr&oacute;nicos posibles el Indio es una de los materiales m&aacute;s buscado para la fabricaci&oacute;n de la pantalla. Desafortunadamente, los dep&oacute;sitos naturales son muy limitados y Europa a&uacute;n tiene que establecer un enfoque sobre el reciclado de Indio. Sin un sistema de recuperaci&oacute;n establecido, el uso eficiente del Indio es todo lo que se puede hacer para reducir la dependencia sobre este metal .
fr: Excellent dans tous les attributs &eacute;lectroniques possibles l'Indium est un mat&eacute;riau tr&egrave;s recherch&eacute;s dans la fabrication d'&eacute;crans . Malheureusement les gisements naturels sont tr&egrave;s limit&eacute;s et l'Europe n'a pas encore d&eacute;fini une approche pour le recyclage de l'Indium.Sans r&eacute;cup&eacute;ration en place une utilisation efficace de l'indium est tout ce qui peut &ecirc;tre fait pour r&eacute;duire la d&eacute;pendance &agrave; l'&eacute;gard de ce m&eacute;tal.
nl: Excelleren in alle mogelijke elektronische attributen Indium heeft zich een meest-gezochte materiaal in het display van de productie gemaakt. Helaas natuurlijke afzettingen zijn zeer beperkt en Europa moet nog een aanpak op Indium recycling vast te stellen.Zonder herstel plaats efficiënt gebruik van Indium is alles wat gedaan kan worden om de afhankelijkheid van dit metaal te verlagen.
pl: Doskona&#322;y we wszystkich mo&#380;liwych parametrach elektronicznych ind sta&#322; się najbardziej poszukiwanym materia&#322;em do produkcji wy&#347;wietlaczy. Niestety z&#322;o&#380;a naturalne są bardzo ograniczone, a Europa musi jeszcze ustanowi&#263; podej&#347;cie do recyklingu indu. Jego odzysk, w miejsce efektywnego wykorzystania indu, jest wszystkim, co mo&#380;na zrobi&#263;, aby zmniejszy&#263; zale&#380;no&#347;&#263; od tego metalu.

source: Expand the Life Cycle Stages list by using the "triangles" at the left of the names.
de: Erweitern Sie die Liste der Lebenszyklusstadien mit Hilfe der "Dreiecke" auf der linken Seite
es: Expandir la lista de Fases del Ciclo de Vida usando los "tri&aacute;ngulos" de la izquierda de los nombres.
fr: D&eacute;veloppez la liste des &eacute;tapes du cycle de vie en utilisant les "triangles" &agrave; gauche des noms.
nl: uitbreiding van de lijst van de stappen in de levenscyclus met behulp van de "driehoeken" aan de linkerkant van de namen.
pl: Rozwi&#324; listę sk&#322;adnik&oacute;w cyklu &#380;ycia za pomocą "tr&oacute;jkąt&oacute;w" na lewo od nazwy.

source: Export table to Excel
de: Export nach Excel Tabelle
es: Exportar tabla a Excel
fr: Exporter la table vers Excel
nl: Tabel exporteren naar Excel
pl: Eksportuj tabele do Excela

source: Exporta a Excel
es: Exportar a Excel
fr: Exporter vers Excel
nl: Exporteren naar Excel
pl: Eksportuj do Excela

source: Facility closing times
de: Schlie&szlig;zeiten des Standorts
es: Cierre del servicio
fr: Heures de fermeture de l'&eacute;tablissement
nl: Facility sluitingstijden
pl: Czas zamkni&#281;cia zak&#322;adu

source: Facility closing times field can't be blank
de: Bitte das Feld 'Schlie&szlig;zeiten des Standorts' nicht freilassen.
es: Cierre del servicio el campo no puede estar en blanco
fr: Le champ : Heures de fermeture de l'&eacute;tablissement ne peut &ecirc;tre vide
nl: Facility sluitingstijden veld mag niet leeg zijn
pl: Pole czas zamknięcia zak&#322;adu nie mo&#380;e by&#263; puste

source: Facility closing times field must be numeric
de: Das Feld 'Schlie&szlig;zeiten des Standorts' muss einen Zahlenwert beinhalten.
es: Cierre del servicio el campo debe ser num&eacute;rico
fr: Le champ : Heures de fermeture de l'&eacute;tablissement doit &ecirc;tre num&eacute;rique
nl: Facility sluitingstijden veld moet numeriek zijn
pl: Pole czas zamknięcia zak&#322;adu musi by&#263; liczbą
