Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Total savings per year
de: Gesamteinsparungen pro Jahr
es: Beneficios totales por a&ntilde;o
fr: Total des &eacute;conomies par an
nl: Totale besparing per jaar
pl: &#321;&#261;cznie oszcz&#281;dno&#347;ci na rok

source: Total weight
de: Gesamtgewicht
es: Peso total
fr: Poids total
nl: Totaal gewicht
pl: Waga ca&#322;kowita

source: Totals
de: Total
es: Total
fr: Totaux
nl: Totalen
pl: Ca&#322;kowite

source: Totals of all entries hereunder should be 100%.
de: Die Summe der Prozentwerte muss 100 sein.
es: El total de las entradas que se hagan a continuaci&oacute;n deben ser 100%.
fr: Le total de toutes les entr&eacute;es ci-dessous doit &ecirc;tre de 100%.
nl: Totalen van alle items hieronder moet 100% zijn.
pl: Sumy wszystkich pozycji poni&#380;ej powinna by&#263; r&oacute;wna 100%.

source: Transport of raw materials
de: Transport des Rohmaterials
es: Transporte de materias primas
fr: Transport de mati&egrave;res premi&egrave;res
nl: Transport van grondstoffen
pl: Transport surowc&oacute;w

source: Transport of the whole device from the user to the repair shop and back (Transport type: &quot;Delivery van&quot;)
de: Transport des gesamten Ger&auml;ts vom Nutzer zur Werkstatt und zur&uuml;ck (Transportart: &quot;Lieferwagen&quot;)
es: Trasporte completo del dispositivo desde el usuario al centro de reparaci&oacute;n y vuelta (Tipo de transporte: "Entrega")
fr: Transport de l'ensemble du dispositif de l'utilisateur &agrave; l'atelier de r&eacute;paration et de retour (type de transport: &quot;Delivery van&quot;)
nl: Het vervoer van de gehele inrichting van de gebruiker naar de reparatiewerkplaats en terug (type vervoer: &quot;Delivery van&quot;)
pl: Transport ca&#322;ego urz&#261;dzenia od u&#380;ytkownika do serwisu i z powrotem (&#346;rodek transportu: &quot;Dostawczy van&quot;)

source: Transport to repair shop
de: Transport zur Werkstatt
es: Trasporte al centro de reparaci&oacute;n
fr: Transport vers l'atelier de r&eacute;paration
nl: Vervoer naar reparatiewerkplaats
pl: Transport do serwisu

source: Transport type
de: Transportart
es: Tipo de transporte
fr: Type de transport
nl: Vervoerswijze
pl: Typ transportu

source: Type
de: Typ
es: Tipo
pl: Typ

source: Type 1: Inverter Size[W]
de: Typ 1: Wechselrichter Leistung [W]
es: Tipo 1: Tama&ntilde;o del inversor [W]
fr: Type 1: Taille de l'onduleur [W]
nl: Type 1: Omvormer grootte[W]
pl: Typ 1: Moc przetwornicy napięcia [W]

source: Type 1: Lifetime[a]
de: Typ 1: Lebensdauer [a]
es: Tipo 1: Vida &uacute;til [a]
fr: Type 1: Dur&eacute;e de vie[a]
nl: Type 1: Levensduur[j]
pl: Typ 1: &#379;ywotno&#347;&#263; [a]

source: Type 1: Quantity[pc.]
de: Typ 1: Menge [stk.]
es: Tipo 1: Cantidad [pc]
fr: Type 1: Quantit&eacute;[pc.]
nl: Type 1: Aantal[pc.]
pl: Typ 1: Ilo&#347;&#263; [szt.]

source: Type 2: Inverter/charge controller Size[W]
de: Typ 2: Wechselrichter / Laderegler Leistung [W]
es: Tipo 2: Tama&ntilde;o del controlador de carga/inversor [W]
fr: Type 2: taille de l'ondeur/ du r&eacute;gulateur de charge[W]
nl: Type 2:Omvormer / laadregelaar Grootte [W]
pl: Typ 2: Moc przetwornicy napięcia uk&#322;adu &#322;adowania[W]

source: Type 2: Lifetime[a]
de: Typ 2: Lebensdauer [a]
es: Tipo 2: Vida &uacute;til [a]
fr: Type 2: Dur&eacute;e de vie[a]
nl: Type 2: Levensduur[j]
pl: Typ 2: &#379;ywotno&#347;&#263; [a]

source: Type 2: Quantity[pc.]
de: Typ 2: Menge [stk.]
es: Tipo 2: Cantidad [pc]
fr: Type 2: Quantit&eacute;[pc.]
nl: Type 2: Aantal[pc.]
pl: Typ 2: Ilo&#347;&#263; [szt.]

source: Type of Material
de: Art des Werkstoffs
es: Tipo de material
fr: Type de mati&egrave;res
nl: Type van het materiaal
pl: Typ materia&#322;u

source: Type of Mounting
de: Montagetyp
es: Tipo de estructura
fr: Type de montage
nl: Type van montage
pl: Typ monta&#380;u

source: Type of PCB
de: Art der Leiterplatte
es: Tipo de PCB:
fr: Type de PCB
nl: Type van PCB
pl: Typ PCB

source: Type of PCB:
de: Leiterplattentyp:
es: Tipo de PCB:
fr: Type de PCB:
nl: Type vanPCB:
pl: Typ PCB:

source: Type of Transport:
de: Art des Transports:
es: Tipo de transporte:
fr: Type de transport:
nl: Soort vervoer:
pl: Rodzaj transportu:

source: Type of finish coating
de: Art des Oberfl&auml;chen-Finish
es: Tipo de acabado de revestimiento
fr: Type de rev&ecirc;tement de finition
nl: Type afwerking coating
pl: Rodzaj pow&#322;oki finalnej

source: Type of finish coating:
de: Art des Oberfl&auml;chen-Finish:
es: Tipo de acabado de revestimiento:
fr: Type de rev&ecirc;tement de finition:
nl: Type afwerking coating:
pl: Rodzaj pow&#322;oki finalnej:

source: Type/Source
de: Art/Quelle
es: Tipo
nl: Type/Bron
pl: Typ/&#377;r&oacute;d&#322;o

source: UNITS
de: EINHEITEN
es: UNIDADES
fr: UNITES
nl: EENHEDEN
pl: JEDNOSTKI

source: USE
de: NUTZUNGSPHASE
es: USO
fr: UTILISATION
nl: GEBRUIK
pl: U&#379;YTKOWANIE

source: USE CONSUMPTION.- Here the user models the energy and material consumption related to the industrial process. Even if the sensor application does not control directly energy and media consumption, through a higher productivity a higher energy efficiency of the process line will be achieved. The system boundaries are therefore the process line on which the sensor system is installed, including the infrastructure required to run the process line.
de: VERBRAUCH W&Auml;HREND NUTZUNG.- Der Nutzer stellt Daten zum Energie- und Materialverbrauch, die direkt mit der industriellen Produktion zusammenh&auml;ngen, zur Verf&uuml;gung. Selbst wenn die Sensorl&ouml;sung nicht f&uuml;r die Kontrolle und Optimierung des Energie- und Materialverbrauchs eingesetzt wird, kann durch eine sensorbedingt h&ouml;here Energieeffizienz auch die Produktivit&auml;t erh&ouml;ht werden. Die Systemgrenzen beinhalten deshalb sowohl die Produktionslinie, die vom Sensorsystem &uuml;berwacht wird, als auch die f&uuml;r das Betreiben der Produktionslinie notwendige Infrastruktur.
es: USO - CONSUMO.- Aqu&iacute; el usuario simula el consumo de energ&iacute;a y materiales relacionados con el proceso industrial. Incluso si la aplicaci&oacute;n del sensor no controla directamente el consumo de energ&iacute;a y medios, a trav&eacute;s de una mayor productividad se lograr&aacute; una mayor eficiencia energ&eacute;tica de la l&iacute;nea de proceso. Los l&iacute;mites del sistema son, por tanto, la l&iacute;nea de proceso en el que est&aacute; instalado el sistema de sensores, incluyendo la infraestructura necesaria para ejecutar la l&iacute;nea de proceso.
fr: UTILISATION CONSOMMATION.-Ici l'utilisateur sp&eacute;cifie la consommation d'&eacute;nergie et de mati&egrave;re li&eacute;e au processus industriel.M&ecirc;me si l'application du capteur ne contr&ocirc;le pas directement la consommation d'&eacute;nergie et des m&eacute;dias,une plus grande efficacit&eacute; &eacute;nerg&eacute;tique de la cha&icirc;ne de production sera atteinte gr&acirc;ce &agrave; une augmentation de la productivit&eacute;.Les limites du syst&egrave;me sont donc la ligne de production sur laquelle le syst&egrave;me de capteur est install&eacute;, y compris l'infrastructure n&eacute;cessaire pour faire fonctionner la ligne de traitement.
nl: GEBRUIK VERBRUIK- Hier de gebruiker vermeld de energie- en materiaalverbruik met betrekking tot het industrieel proces.Zelfs als de sensor toepassing geen directe controle over energie en mediaconsumptie maakt , zal een hogere energie-efficiëntie van het proces lijn door middel van een hogere productiviteit worden bereikt.De systeemgrenzen zijn daarom het proces lijn waarop de sensor systeem is geïnstalleerd, met inbegrip van de infrastructuur die nodig is om het proces lijn te lopen.
pl: U&#379;YTKOWANIE KONSUMPCJA. - Oto modele u&#380;ytkownika zu&#380;ycia energii i materia&#322;&oacute;w związanych z procesem przemys&#322;owym. Nawet je&#347;li zastosowanie czujnika nie kontroluje bezpo&#347;rednio zu&#380;ycia energii i medi&oacute;w, dzięki wy&#380;szej wydajno&#347;ci, wy&#380;sza efektywno&#347;&#263; energetyczna linii zostanie osiągnięta. Granicami systemu są więc linia technologiczna, na kt&oacute;rej jest zainstalowany system czujnik&oacute;w, oraz infrastruktura niezbędna do uruchomienia linii technologicznej.

source: USE COSTS.- Cost data is related to the process line and the energy and material consumption entered above. Data is directly used for the economic analysis.
de: KOSTEN W&Auml;HREND NUTZUNG.- Die Werte f&uuml;r die Kosten der Produktionslinie h&auml;ngen direkt mit den vorher get&auml;tigten Angaben f&uuml;r den Energie- und Materialverbrauch der Produktionslinie zusammen. Ebenso werden diese Werte direkt f&uuml;r die Wirtschaftlichkeitspr&uuml;fung verwendet.
es: USO - COSTES.- El valor de los costes est&aacute;n relacionados con la l&iacute;nea de proceso y con los datos de consumo de energ&iacute;a y materiales introducidos anteriormente. El dato es usado directamente para el an&aacute;lisis econ&oacute;mico.
fr: COUTS D'UTILISATION. -Les donn&eacute;es sur les co&ucirc;ts sont li&eacute;es &agrave; la cha&icirc;ne de production et la consommation d'&eacute;nergie et de mati&egrave;re entr&eacute;es ci-dessus. Les donn&eacute;es sont directement utilis&eacute;es pour l'analyse &eacute;conomique.
nl: GEBRUIK KOSTEN.- Kostengegevens heeft betrekking op de proceslijn en de energie-en materiaalverbruik hierboven opgegeven. De gegevens worden direct gebruikt voor de economische analyse.
pl: U&#379;YTKOWANIE KOSZTY. - Dane dot. koszt&oacute;w są powiązane jest z linią produkcyjną i zu&#380;yciami energii i materia&#322;&oacute;w wprowadzonych powy&#380;ej. Dane są wykorzystywane bezpo&#347;rednio do analizy ekonomicznej.

source: USE PRODUCTION.- Here the user should model the general aspects of the industrial process monitored by the sensor system, such as production times, location, and process line downtimes.
de: NUTZUNGSPHASE DER PRODUKTION.- Der Nutzer kann die allgemeinen Merkmale des industriellen Prozesses, der vom Sensorsystem &uuml;berwacht wird, wie bspw. Produktionszeiten, -orte und -ausfallzeiten angeben.
es: USO - PRODUCCI&Oacute;N.- Aqu&iacute; el usuario deber&aacute; simular los aspectos generales del proceso industrial controlado por el sistema de sensores, tales como tiempos de producci&oacute;n, ubicaci&oacute;n y tiempos de inactividad.
fr: UTILISATION PRODUCTION.- Ici, l'utilisateur doit sp&eacute;cifier les aspects g&eacute;n&eacute;raux du processus industriel contr&ocirc;l&eacute; par le syst&egrave;me de capteurs, tels que les temps de production, l'emplacement et les temps d'arr&ecirc;t de la ligne de production.
nl: GEBRUIK PRODUCTIE.- Hier moet de gebruiker vermelden de algemene aspecten van het industriële proces bewaakt door het sensorsysteem, zoals productietijden, locatie en proces stilstandtijden.
pl: U&#379;YTKOWANIE PRODUKCJA. - Tutaj u&#380;ytkownik powinien modelowa&#263; og&oacute;lne aspekty procesu przemys&#322;owego monitorowanego przez system czujnik&oacute;w, takich jak czas produkcji, lokalizację i czasy przestoju linii produkcyjnej.

source: USE PRODUCTS.- Enter the output amount and quality of the process line. This is the reference later on to calculate the impacts and costs per output.
de: PRODUKTE DER NUTZUNGSPHASE.- Bitte die Menge der Endprodukte derr Fertigungslinie und die Produktqualit&auml;t angeben. Dies dient sp&auml;ter als Verkn&uuml;pfung, um den Endprodukten jeweils Umweltwirkungen bzw. Kosten zuzuordnen.
es: USO - PRODUCTOS.- Introduce la cantidad de salida y la calidad de la l&iacute;nea de procesado. Esta es la referencia para m&aacute;s adelante, calcular los impactos y los costes.
fr: UTILISATION PRODUITS.-Saissisez la quantit&eacute; produite et la qualit&eacute; de la ligne de production. C'est la r&eacute;f&eacute;rence par la suite pour calculer les impacts et les co&ucirc;ts par produit.
nl: GEBRUIK PRODUCTEN.- Voer de output hoeveelheid en de kwaliteit van het proces in. Dit is de referentie later naar de effecten en de kosten per output te berekenen.
pl: U&#379;YTKOWANIE PRODUKTY. - Wpisz ilo&#347;&#263; produkt&oacute;w wyj&#347;ciowych i rodzaj linii technologicznej. Informacje te pos&#322;u&#380;ą p&oacute;&#378;niej do obliczenia wp&#322;yw&oacute;w i koszt&oacute;w na wyj&#347;ciu.

source: Unasigned remaining energy
de: Verbleibende nicht-zugeteilte Energie
es: Energ&iacute;a remanente no asignada
fr: Energie restante non allou&eacute;e
nl: Niet toegewezen resterende energie
pl: Nieprzypisana pozosta&#322;a energia

source: Unassigned remaining energy
de: Verbleibende nicht-zugeteilte Energie
es: Energ&iacute;a remanente no asignada
fr: Energie restante non allou&eacute;e
nl: Niet toegewezen resterende energie
pl: Nieprzypisana pozosta&#322;a energia

source: Unit
de: Einheit
es: Unidad
fr: Unit&eacute;
nl: Eenheid
pl: Jednostka

source: Units
de: Einheiten
es: Unidades
fr: Unit&eacute;s
nl: Eenheden
pl: Jednostki

source: Unknown
de: unbekannt
es: Desconocido
fr: Inconnu
nl: Onbekend
pl: Nieznany

source: Unknown geography or data from Country/area with different production conditions
de: Unbekannte geographische Lage oder Daten aus einem Land/einer Region mit abweichenden Herstellungsbedingungen
es: Geograf&iacute;a desconocida o datos del pa&iacute;s/&aacute;rea geogr&aacute;fica con diferentes condiciones de producci&oacute;n
fr: Lieu inconnu ou donn&eacute;es d'un pays/d'une r&eacute;gion avec des conditions diff&eacute;rentes de fabrication
nl: Onbekende locatie of gegevens uit een land / gebied met verschillende productieomstandigheden.
pl: Nieznany obszar geograficzny lub dane z kraju/obszaru o innych warunkach produkcji

source: Unselect All
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout d&eacute;s&eacute;lectionner
nl: Alles Deselecteren
pl: Odznacz wszystkie

source: Unselect all
de: Auswahl aufheben
es: Deseleccionar todos
fr: Tout d&eacute;s&eacute;lectionner
nl: Alles Deselecteren
pl: Odznacz wszystkie

source: Update
de: Aktualisieren
es: Actualizar
fr: Mise &agrave; jour des donn&eacute;es
nl: Gegevens Bijwerken
pl: Aktualizacja

source: Use
de: Nutzung
es: Uso
fr: Utilisation
nl: Gebruik
pl: U&#380;ytkowanie

source: Use comments
de: Kommentar zur Nutzung
es: Comentarios sobre el uso
fr: Commentaires d'utilisation
nl: Gebruik opmerkingen
pl: Uwagi dotycz&#261;ce u&#380;ytkowania

source: Use consumption
de: Verbrauch w&auml;hrend Nutzung
es: Consumo en uso
fr: Consommation
nl: Gebruik verbruik
pl: U&#380;ytkowanie konsumpcja

source: Use cost
de: Kosten w&auml;hrend Nutzung
es: Costes en uso
fr: Co&ucirc;t d'utilisation
nl: Gebruik kosten
pl: U&#380;ytkowanie koszty

source: Use lifetime (in case no technical failures occur)
de: Maximale Nutzungsdauer (kein technisches Versagen)
es: Tiempo de vida de uso (en caso de que no se produzcan fallos t&eacute;cnicos)
fr: Dur&eacute;e de vie lors de l'Utilisation (dans le cas o&ugrave; aucune d&eacute;faillance technique ne se produit)
nl: Gebruik levensduur (in het geval er geen technische storingen optreden)
pl: &#379;ywotno&#347;&#263; (w przypadku, gdy nie wyst&#281;puj&#261; &#380;adne awarie techniczne)

source: Use of LCA to go default values, technology known
de: Verwendung von LCA to go Standardwerte f&uuml;r eine bekannte Technologie
fr: Utilisation de valeur par d&eacute;faut de LCA to go , technologie connue
nl: Gebruik van standaardwaarden van LCA to go, technologie bekend
pl: Wykorzystanie warto&#347;ci domy&#347;lnych LCA to go, znana technologia

source: Use of a standard average value found in literature or from not similar project
de: Die Verwendung eines durchschnittlichen Standardwerts aus der Literatur oder aus einem &auml;hnlichen Projekt
fr: Utilisation d'une valeur moyenne provenant de la litt&eacute;rature ou d'un projet non similair
nl: Gebruik van een standaard gemiddelde waarde gevonden in de literatuur of uit niet soortgelijk project
pl: Wykorzystanie standardowej &#347;redniej warto&#347;ci znalezionej w literaturze, lub z niepodobnego projektu

source: Use of world mix data taken from LCA to go defaults
de: Verwendung von Mittelwerten aus LCA to go Datens&auml;tzen
fr: Compilation de donn&eacute;es mondiales m&eacute;lang&eacute;es prises par d&eacute;faut de LCA to go.
nl: Gebruik van de wereld mix gegevens uit LCA to go efaults
pl: Wykorzystanie miksu &#347;wiatowych danych pobranych z warto&#347;ci domy&#347;lnych LCA to go

source: Use production
de: Nutzungsphase: Produktion
es: Producci&oacute;n en uso
fr: utilisation production
nl: Gebruik productie
pl: U&#380;ytkowanie produkcja

source: Use products
de: Nutzungsphase: Produkte
es: Productos en uso
fr: Utilisation produits
nl: Gebruik producten
pl: U&#380;ytkowanie produkty

source: Use this section to add details of the sub-systems within the product that consume energy.
de: N&uuml;tzen Sie diesen Bereich um Details zu den Komponenten einzugeben.
es: Use esta secci&oacute;n para a&ntilde;adir detalles del subsistema referidos al producto que consume energ&iacute;a.
fr: Utilisez cette section pour ajouter des d&eacute;tails sur les sous-syst&egrave;mes du produit qui consomme de l'&eacute;nergie.
nl: Gebruik deze sectie om details toe te voegen over de subsystemen binnen het product dat energie verbruikt .
pl: W tej sekcji nale&#380;y doda&#263; szczeg&oacute;&#322;y dotycz&#261;ce podsystem&oacute;w w obr&#281;bie produktu, kt&oacute;re zu&#380;ywaj&#261; energi&#281;.

source: Use this section to enter details for different use scenarios for your product.
de: N&uuml;tzen Sie diesen Bereich um Details zu den verschiedenen Nutzungsszenarien eingeben.
es: Use esta secci&oacute;n pera introducir detalles de los diferentes escenarios de uso de su producto.
fr: Utilisez cette section pour entrer les d&eacute;tails de diff&eacute;rents sc&eacute;narii d'utilisation de votre produit.
nl: Gebruik deze sectie om gegevens in te voeren voor verschillende gebruiksscenario's voor uw product.
pl: W tej sekcji nale&#380;y wprowadzi&#263; dane dla r&oacute;&#380;nych scenariuszy u&#380;ytkowania dla danego produktu.

source: Use this section to record the end of life scenario for all listed items that have previously been entered.
de: N&uuml;tzen Sie diesen Bereich um das Entsorgungsszenario aller Teile zu definieren.
es: Utilice esta secci&oacute;n para registrar el escenario de fin de vida para todos los elementos de la lista que han sido previamente introducidos.
fr: Utilisez cette section pour enregistrer le sc&eacute;nario de fin de vie de tous les articles &eacute;num&eacute;r&eacute;s qui ont d&eacute;j&agrave; &eacute;t&eacute; saisis pr&eacute;c&eacute;demment.
nl: Gebruik deze sectie om het einde van het leven scenario op te nemen voor alle opgesomde producten dat al vroeger ingevoerd werden.
pl: W tej sekcji mo&#380;na zarejestrowa&#263; scenariusz ko&#324;ca &#380;ycia dla wszystkich wymienionych element&oacute;w, kt&oacute;re zosta&#322;y wcze&#347;niej wprowadzone.

source: Use: Cumulative Energy Demand of the electricity consumption, other energy consumption and operating resources in different use Scenarios [MJ]
de: Nutzung: KEA des Bedarfs an Energie (elektrisch und andere) und Betriebsmittel in verschiedenen Nutzungsszenarien [MJ]
es: Uso: Demanda de energ&iacute;a acumulada por el consumo de electricidad, otro consumo de energ&iacute;a y recursos empleados en distintos escenarios de uso [MJ]
fr: Phase d'Utilisation: Demande d'Energie Cumul&eacute;e (CED) de la consommation d'&eacute;lectricit&eacute;, autre consommation d'&eacute;nergie et ressources de fonctionnement dans diff&eacute;rents sc&eacute;narios d'utilisation [MJ]
nl: Gebruikfase: Cumulatieve Energy Demand van het elektriciteitsverbruik, andere energieverbruik en operationele middelen in verschillende gebruiksscenario's [MJ]
pl: U&#380;ytkowanie: Zapotrzebowanie na Energi&#281; Skumulowan&#261; zu&#380;ywanej energii elektrycznej, inne zu&#380;ycia energii oraz innych zasob&oacute;w w r&oacute;&#380;nych scenariuszach u&#380;ytkowania [MJ]

source: Use: Cumulative energy demand for the electricity consumption per machine sub-system in the
de: Nutzung: KEA des elektrischen Energiebedarfs der Maschinenkomponenten in der
es: Uso: Demanda de energ&iacute;a acumulada por el consumo de electricidad del sub-sistema de la m&aacute;quina en
fr: Phase d'Utilisation: la demande d'&eacute;nergie cumulative pour la consommation d'&eacute;lectricit&eacute; par sous-syst&egrave;me de la machine dans le
nl: Gebruikfase: Cumulatieve energie Demand voor het elektriciteitsverbruik per machine sub-systeem in de
pl: U&#380;ytkowanie: Zapotrzebowanie na Energi&#281; Skumulowan&#261; dla zu&#380;ywanej energii elektrycznej dla podsystemu urz&#261;dzenia w
