Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: More information about the Eco-costs can be found on the website www.ecocostsvalue.com.
de: Mehr Informationen &uuml;ber die LCA Methode der Eco-Kosten k&ouml;nnen sie auf der Website www.ecocostsvalue.com finden
es: Puede encontrar m&aacute;s informaci&oacute;n sobre los Eco-costees en el sitio web www.ecocostvalue.com.
fr: Plus d'informations sur les Eco-co&ucirc;ts peuvent &ecirc;tre trouv&eacute;es sur le site www.ecocostsvalue.com.
nl: Meer informatie over de Eco-kosten kunt u vinden op de website www.ecocostsvalue.com.
pl: Więcej informacji o Eko-kosztach mo&#380;na znale&#378;&#263; na stronie www.ecocostsvalue.com.

source: Mounting
de: Montage
es: Montaje
fr: Montage
nl: Montage
pl: Montowanie

source: My name
de: Name
es: Mi nombre
fr: Mon nom
nl: Mijn naam
pl: Moje imię

source: My products
de: Meine Produkte
es: Mis productos
fr: Mes produits
nl: Mijn producten
pl: Moje produkty

source: My profile
de: Mein Profil
es: Mi perfil
fr: Mon profil
nl: Mijn profiel
pl: M&oacute;j profil

source: NGO / Non-profit entity
de: NGO / Gemeinn&uuml;tziger Verein
es: ONG / Entidad sin &aacute;nimo de lucro
fr: ONG / entit&eacute; &agrave; but non lucratif
nl: NGO / Non-profit entiteit
pl: Organizacja pozarz&#261;dowa / podmiot non-profit

source: Name
es: Nombre
fr: Nom
nl: Naam
pl: Nazwa

source: Name of current product
de: Name des aktuellen Produkts
es: Nombre del producto actual
fr: Nom du produit actuel
nl: Naam van het huidige product
pl: Nazwa bie&#380;ącego produktu

source: Name of the material
de: Name des Werkstoffs
es: Nombre del material
fr: Nom de la mati&egrave;re
nl: Naam van het materiaal
pl: Nazwa materia&#322;u

source: Name of the product
de: Der Name des Produkts
es: Nombre del producto
fr: Nom du produit
nl: Naam van het product
pl: Nazwa produktu

source: Natural gas
de: Erdgas
es: Gas natural
fr: Gaz naturel
nl: Aardgas
pl: Gaz ziemny

source: Natural gas field can't be blank
de: Bitte das Feld 'Erdgas' nicht freilassen.
fr: Le champ gaz naturel ne peut &ecirc;tre vide
nl: Het veld aardgas mag niet leeg zijn
pl: Pole gaz ziemny nie mo&#380;e by&#263; puste

source: Natural gas field must be numeric
de: Das Feld 'Erdgas' muss einen Zahlenwert beinhalten.
fr: Le champ gaz naturel doit &ecirc;tre num&eacute;rique
nl: Het veld aardgas moet numeriek zijn
pl: Pole gaz ziemny musi by&#263; liczbą

source: Need some Help?
de: Ben&ouml;tigen Sie Hilfe?
es: ¿Necesita ayuda?
fr: Besoin d'aide?
nl: Hulp nodig?
pl: Potrzebujesz pomocy?

source: Negative values are savings, positive values are additional impacts
de: Negative Werte repr&auml;sentieren Einsparungen, postive Werte Zusatzbelastungen
es: Los valores negativos son beneficios, los valores positivos son impactos adicionales
fr: Les valeurs n&eacute;gatives repr&eacute;sentent des &eacute;conomies, les valeurs positives sont des impacts additionnels
nl: Negatieve waarden zijn besparingen, positieve waarden zijn extra effecten
pl: Warto&#347;ci ujemne są oszczędno&#347;ciami, warto&#347;ci dodatnie są dodatkowymi skutkami

source: Net area of the system
de: Nettofl&auml;che des Systems
es: &Aacute;rea neta del sistema
fr: surface net du syst&egrave;me
nl: Netto oppervlakte van het systeem
pl: Powierzchnia netto systemu

source: Net sales price
de: Gesamtverkaufswert
es: Precio neto de venta
fr: Prix de vente net
nl: Netto verkoopprijs
pl: Cena sprzeda&#380;y netto

source: Net saved CO2
de: Netto Menge der eingesparten CO2-Emissionen
es: CO2 neto ahorrado
fr: CO2 &eacute;conomis&eacute; net
nl: Net opgeslagen CO2
pl: Netto zaaoszcz&#281;dzone CO2

source: New password
de: Neues Passwort
es: Nueva contrase&ntilde;a
fr: nouveau mot de passe
nl: nieuw wachtwoord
pl: Nowe has&#322;o

source: New product
de: Neues Produkt
es: Nuevo producto
fr: Nouveau produit
nl: Nieuw product
pl: Nowy produkt

source: Next
de: N&auml;chste
es: Siguiente
fr: Suivant
nl: Volgende
pl: Następny

source: Next step
de: N&auml;chster Schritt
es: Paso siguiente
fr: Etape suivante
nl: Volgende stap
pl: Dalej

source: No
de: Nein
fr: Non
nl: Neen
pl: Nie

source: No specific module type chosen, no specific efficiency available.
de: Kein bestimmter Modultyp gew&auml;hlt, keine bestimmte Effizienz.
es: Ning&uacute;n tipo de m&oacute;dulo espec&iacute;fico elegido, ninguna eficacia espec&iacute;fica disponible.
fr: Aucun type de module sp&eacute;cifique choisi, aucune efficacit&eacute; sp&eacute;cifique disponible.
nl: Geen gekozen specifieke module type, geen specifieke efficiëntie beschikbaar.
pl: Nie wybrano typu Modu&#322;u, nie okre&#347;lono dostępnej wydajno&#347;ci

source: Nominal Module Efficiency
de: Nennmodulwirkungsgrad
es: Eficiencia nominal del m&oacute;dulo
fr: Efficience nomimale du module
nl: Nominale Module Efficiency
pl: Nominalna wydajno&#347;&#263; Modu&#322;u

source: None
de: Keine
es: Ninguno
fr: Aucun
nl: Geen
pl: &#379;aden

source: Not required
de: Nicht ben&ouml;tigt
es: No requerido
fr: Pas n&eacute;cessaire
nl: Niet vereist
pl: Nie wymagane

source: Note: Minimum resource consumption. This is only a selection of key material content in most relevant key components; only to be used for a conservative estimate of resource savings compared to other product concepts.
de: Bitte beachten: Minimaler Ressourcenverbrauch. Hier wird nur eine Auswahl der wichtigsten Materialien abgebildet, die in den Hauptkomponenten verwendet weden. Es sollten m&ouml;glichst konservative Absch&auml;tzungen get&auml;tigt werden, um die Ressourceeinsparung beim Vergleich mit anderen Produkten abbilden zu k&ouml;nnen.
es: Nota: Consumo de recursos m&iacute;nimo. Esta es s&oacute;lo una selecci&oacute;n del contenido de material clave en los componentes m&aacute;s relevantes; s&oacute;lo para utilizarlo para una estimaci&oacute;n conservadora de ahorro de recursos en comparaci&oacute;n con otros conceptos de productos.
fr: Remarque: la consommation minimale des ressources. Il ne s'agit que d'une s&eacute;lection de contenu de mat&eacute;riau cl&eacute; dans les composants cl&eacute;s les plus pertinents; ne doit &ecirc;tre utilis&eacute; que pour une estimation prudente de l'&eacute;conomie de ressources par rapport &agrave; d'autres concepts de produits.
nl: Opmerking: Minimaal verbruik van hulpbronnen. Dit is slechts een selectie van de belangrijkste materiële inhoud in de meeste relevante belangrijke onderdelen;alleen te worden gebruikt voor een conservatieve schatting van de besparing van hulpbronnen in vergelijking met andere productconcepten.
pl: Uwaga: Minimalne zu&#380;ycie zasob&oacute;w. Jest to tylko wyb&oacute;r istotnych zawarto&#347;ci materia&#322;u w najbardziej istotnych podzespo&#322;ach; u&#380;ywane w tradycyjnym oszacowaniu zu&#380;ycia zasob&oacute;w w por&oacute;wnaniu z innymi koncepcjami produkt&oacute;w.

source: Note: Repair likeliness goes down over time and you should change the point of 50% repair likeliness to a higher device age only, if your design (ease of repair) or business model (e.g. extended warranty) justify the assumption, that users will get failures fixed also among aged devices
de: Bitte beachten: Die Reparaturwahrscheinlichkeit verringert sich mit zunehmender Lebenszeit, sie sollte deshalb nur erh&ouml;ht werden, wenn Sie in Ihrem Ger&auml;t ein spezielles Design implementiert haben (Design-for-Repair), dass die Reparatur beg&uuml;nstigt oder eine Businessmodell (bspw. mit verl&auml;ngerter Garantie) betrachten, welche die getroffenen Annahmen begr&uuml;nden k&ouml;nnen, da auch &auml;ltere Ger&auml;te repariert werden k&ouml;nnen.
es: Nota: La Probabilidad de Reparaci&oacute;n baja con el tiempo y debe cambiar el valor de 50 % de probabilidad de reparaci&oacute;n &uacute;nicamente a un dispositivo de mayor edad, si su dise&ntilde;o (facilidad para la reparaci&oacute;n) o el modelo de negocio (por ejemplo, la garant&iacute;a extendida ) justifican la suposici&oacute;n de que los usuarios obtendr&aacute;n arreglos en los fallos tambi&eacute;n entre los dispositivos de mayor edad
fr: Remarque: la probabilit&eacute; de R&eacute;paration descend au fil du temps et vous devez changer le point de 50% de probalit&eacute; de r&eacute;paration &agrave; un &acirc;ge plus &eacute;lev&eacute; de l'appareil seulement, si votre conception (facilit&eacute; de r&eacute;paration) ou mod&egrave;le d'affaires (par exemple, extension de garantie) justifie l'hypoth&egrave;se, que les utilisateurs feront r&eacute;par&eacute;s &eacute;galement les appareils ag&eacute;s.
nl: Opmerking: Reparatie waarschijnlijkheid naar beneden gaat in de tijd en je moet het punt van 50% reparatie waarschijnlijkheid alleen maar veranderen naar een hogere leeftijd apparaat, als je ontwerp (het gemak van de reparatie) of business model (bijvoorbeeld verlengde garantie) rechtvaardigt de veronderstelling, dat de gebruikers zullen krijgen mislukkingen ook vast onder de leeftijd van apparaten
pl: Uwaga: Prawdopodobie&#324;stwo naprawy obni&#380;a się w czasie i nale&#380;y zmieni&#263; warto&#347;&#263; podobie&#324;stwa naprawy 50% w przypadku starszego urządzenia tylko wtedy, je&#347;li projekt (&#322;atwo&#347;&#263; naprawy) lub model biznesowy (np. przed&#322;u&#380;ona gwarancja) uzasadnia to za&#322;o&#380;enie, &#380;e u&#380;ytkownicy naprawią to urządzenie tak&#380;e, gdy będzie starsze

source: Note: You should change the Annual Device Failure Rate to a lower value only if you are confident, that component choice and system design increase reliability compared to conventional products
de: Bitte beachten: Die j&auml;hrliche Ausfallrate f&uuml;r Ger&auml;te sollte nur verringert werden, wenn abgesichert ist, dass durch Designfeatures oder Komponentenwahl die Zuverl&auml;ssigkeit im Vergleich zu konventionellen Produkten stark erh&ouml;ht ist.
es: Nota: Debe modificar la Tasa Anual de Fallos del Dispositivo a un valor m&aacute;s bajo s&oacute;lo si est&aacute; seguro de que la elecci&oacute;n de componentes y el dise&ntilde;o de sistema incrementa la fiabilidad en comparaci&oacute;n con los productos convencionales
fr: Note: Vous pouvez abaissez le Taux de panne annuel de l'&eacute;quipement que si vous &ecirc;tes s&ucirc;r que le choix des composants et la conception du syst&egrave;me augmentent la fiabilit&eacute; par rapport aux produits conventionnels
nl: Opmerking: U kunt het jaarlijkse percentage defecten van apparatuur te verlagen als u zeker weet dat het onderdeel selectie en het ontwerp van het systeem verhoogt de betrouwbaarheid in vergelijking met conventionele producten.
pl: Uwaga: Nale&#380;y zmieni&#263; Roczny Poziom Awarii Urządzenia na ni&#380;szą warto&#347;&#263; tylko wtedy, gdy masz pewno&#347;&#263;, &#380;e wyb&oacute;r komponent&oacute;w i projekt systemu polepsza niezawodno&#347;&#263; w por&oacute;wnaniu z tradycyjnymi produktami

source: Note: for the end-of-life step, only contributions to &quot;Global Warming&quot; potential are considered in the assessment
de: Anmerkung: F&uuml;r die Entsorgungsphase wird nur das &quot;Global Warming Potential&quot; ber&uuml;cksichtigt
es: Nota: para la fase de fin de vida, solamente se consideran las contribuciones al &quot;Cambio Clim&aacute;tico&quot; en el an&aacute;lisis
fr: Remarque:pour l'&eacute;tape de fin de vie, seules les contributions au potentiel &quot;Global Warming&quot; sont consid&eacute;r&eacute;es dans l'&eacute;valuation
nl: Opmerking: voor de stap einde van het leven, worden alleen bijdragen aan &quot;Global Warming&quot; beschouwd bij de beoordeling
pl: Uwaga: dla etapu ko&#324;ca &#380;ycia tylko sk&#322;adki wp&#322;ywające na &quot;Globalne Ocieplenie&quot są uwzględnione w ocenie

source: Note: for the end-of-life, only contributions to &quot;Global Warming&quot; potential are considered in the assessment.
de: Anmerkung: F&uuml;r die Entsorgungsphase wird nur das &quot;Global Warming Potential&quot; ber&uuml;cksichtigt
es: Nota: para el fin de vida, solo se consideran en el an&aacute;lisis las potenciales contribuciones al &quot;Cambio Clim&aacute;tico&quot;.
fr: Remarque: pour la fin de vie, seulement les contributions potentielles &agrave; &quot;Global Warming&quot; sont prises en compte dans l'&eacute;valuation.
nl: Opmerking: voor het einde van het leven, alleen bijdragen aan potentieel &quot;Global Warming&quot; potential worden beschouwd bij de beoordeling.
pl: Uwaga: dla ko&#324;ca &#380;ycia, tylko wp&#322;yw na &quot;Globalne Ocieplenie&quot;jest uwzględniony w ocenie.

source: Number
de: Anzahl
es: N&uacute;mero
fr: Nombre
nl: Aantal
pl: Liczba

source: Number of PCBs
de: Anzahl der Leiterplatten
es: N&uacute;mero de PCB
fr: Nombre de PCBs
nl: Aantal PCBs
pl: Ilo&#347;&#263; PCBs

source: Number of PCBs:
de: Anzahl der Leiterplatten:
es: N&uacute;mero de PCB:
fr: Nombre de PCBs:
nl: Aantal PCBs:
pl: Ilo&#347;&#263; PCBs:

source: Number of batteries used in the system
de: Anzahl der Batterien, die im System verwendet werden
es: N&uacute;mero de bater&iacute;as usadas en el sistema
fr: Nombre de batteries utilis&eacute;es dans le syst&egrave;me
nl: Aantal gebruikte batterijen in het systeem
pl: Ilo&#347;&#263; akumulator&oacute;w u&#380;yta w systemie

source: Number of layers
de: Lagenanzahl
es: N&uacute;mero de capas
fr: Nombre de couches
nl: Aantal lagen
pl: Ilo&#347;&#263; warstw

source: Number of layers:
de: Lagenanzahl:
es: N&uacute;mero de capas:
fr: Nombre de couches:
nl: Aantal lagen:
pl: Ilo&#347;&#263; warstw:

source: Number of logins
de: Anzahl von Logins
es: N&uacute;mero de entradas
fr: Nombre de connexions
nl: Aantal login
pl: Ilo&#347;&#263; logowa&#324;

source: Number of products
de: Anzahl von Produkten
es: N&uacute;mero de productos
fr: Nombre de produits
nl: Aantal producten
pl: Ilo&#347;&#263; produkt&oacute;w

source: Number of sensors / nodes of the given type.
de: Anzahl der Sensoren/Sensorknoten des Typs
es: N&uacute;mero de sensores/nodos del tipo descrito.
fr: Nombre de capteurs / de n&oelig;uds d'un type donn&eacute;
nl: Aantal sensoren / knooppunten van het opgegeven type.
pl: Ilo&#347;&#263; czujnik&oacute;w / w&#281;z&#322;&oacute;w danego typu.

source: Number of shifts per day
de: Anzahl der Arbeitsschichten pro Tag
es: N&uacute;mero de turnos por d&iacute;a
fr: Nombre d'&eacute;quipes par jour
nl: Aantal ploegen per dag
pl: Liczba zmian dziennie

source: Number of years should be between 1 and 25
de: Anzahl von Jahren sollte zwischen 1 und 25 sein
es: El n&uacute;mero de a&ntilde;os debe estar entre 1 y 25
fr: Le nombre d'ann&eacute;es devrait &ecirc;tre entre 1 et 25
nl: het aantaal jaren moet liggen tussen 1 en 25
pl: Ilo&#347;&#263; lat powinna by&#263; miedzy 1 a 25

source: Number of<br/>sensors/nodes
de: Anzahl der <br/>Sensoren/Sensorknoten
es: N&uacute;mero de<br/>sensores/nodos
fr: Nombre de<br/>capteurs/n&oelig;uds
nl: Aantal van<br/>sensoren/knooppunten
pl: Ilo&#347;&#263; <br/>czujnik&oacute;w/w&#281;z&#322;&oacute;w

source: Numbers
de: Zahlen
es: Valores absoluto
fr: Nombres
nl: Aantallen
pl: Liczby

source: Numeric
de: Numerisch
es: Num&eacute;rica
fr: Num&eacute;rique
nl: Numerieke
pl: Liczbowy

source: Occurrence - with sensor
de: Auftretenswahrscheinlichkeit - mit Sensor
es: Incidencia - con sensor
fr: Occurrence - avec capteur
nl: Optreding - met sensor
pl: Wyst&#281;powanie - z czujnikiem

source: Occurrence - without sensor
de: Auftretenswahrscheinlichkeit - ohne Sensor
es: Incidencia - sin sensor
fr: Occurrence - sans capteur
nl: Optreding - zonder sensor
pl: Wyst&#281;powanie - bez czujnika

source: Off
de: Aus
es: Apagado
fr: Arr&ecirc;t
nl: Af
pl: Wy&#322;&#261;czony

source: Oil based plastics
de: Erd&ouml;l-basierter Kunststoff
es: Pl&aacute;sticos basados en petr&oacute;leo
fr: Mati&egrave;res plastiques &agrave; base de p&eacute;trole
nl: Olie gebaseerde kunststoffen
pl: Tworzywa ropopochodne

source: On-site measured data or verified data provided by a third party
de: Vor Ort gemessene Daten oder &uuml;berpr&uuml;fte Daten, von anderen bereitgestellt
es: Datos medidos in-situ o datos verificados proporcionados por una tercera parte
fr: Donn&eacute;es mesur&eacute;es sur site ou donn&eacute;es v&eacute;rifi&eacute;es fournies par un tiers
nl: Ter plaatse gemeten gegevens of gecontroleerde gegevens door derden
pl: Dane oparte na pomiarach lub zweryfikowane dane dostarczone przez podmioty trzecie

source: On-site measured resource consumption (energy, gas, waste, etc.).
de: Vor Ort Messung des Ressourceneinsatzes (Energie, Gas, Ausschuss, etc.).
es: Consumo de recursos medidos en la instalaci&oacute;n (energ&iacute;a, gas, residuos, etc.)
fr: Consommation des ressources mesur&eacute;e sur site(&eacute;nergie, gaz, d&eacute;chet, etc.).
nl: Verbruik van de middelen gemeten ter plaaste (energie, gas, afval, enz.) .
pl: Na miejscu zmierzone zu&#380;ycie zasob&oacute;w (energii, gazu, &#347;ciek&oacute;w, itp.).

source: Once the method has been selected, click on &quot;Next step&quot; in order to fulfil the &quot;KEPI's selection&quot;.
de: Eine Methode wurde erfolgreich ausgew&auml;hlt, bitte klicken Sie auf &quot;N&auml;chster Schritt&quot; um zur &quot;Auswahl der KEPI&quot; zu gelangen.
es: Una vez se selecciona el m&eacute;todo, haga clic en "Siguiente paso" con el fin de cumplir con la "selecci&oacute;n de KEPI".
fr: Une fois que la m&eacute;thode a &eacute;t&eacute; s&eacute;lectionn&eacute;, cliquez sur &quot;Prochaine &eacute;tape &quot; afin de remplir &quot;KEPI's selection&quot;.
nl: Nadat de methode is geselecteerd, klikt u op &quot;Volgende stap &quot; om in te vullen de &quot;KEPI's selectie&quot;.
pl: Po wybraniu metody, kliknij &quot;Dalej&quot; by przej&#347;&#263; do etapu &quot;Wyb&oacute;r wska&#378;nik&oacute;w - KEPI&quot;.

source: Online survey
de: Internetumfrage
es: Cuestionario on-line
fr: Enqu&ecirc;te en ligne
nl: Online enquête
pl: Ankieta online

source: Only additional transport for intermediate products (e.g.: PET bottle preforms, unprinted films, film reels for subsequent die-cut, etc.), not transport to final customer.
de: Nur zus&auml;tzlicher Transport f&uuml;r Zwischenprodukte (z. B. PET Flaschen vorformen, nicht-bedruckte Filme, Filmrollen zum Ausstanzen, etc.), nicht der Transport zum Endkunden.
es: Solamente el transporte adicional para productos intermedios (por ejemplo: preformas de botellas de PET, films sin imprimir, rollos de film para posterior troquelado, etc.), no el transporte hasta el cliente final.
fr: Seulement un transport suppl&eacute;mentaire pour des produits interm&eacute;diaires (par exemple: pr&eacute;formes de bouteilles PET, films non imprim&eacute;s, des bobines de film pour des d&eacute;coupes ult&eacute;rieures, etc), pas de transport vers le client final.
nl: Alleen extra vervoer voor tussenproducten (bv.: PET-fles preforms, onbedrukte films, film rollen voor de volgende die-cut, enz.), niet vervoeren naar eindklant.
pl: Tylko dodatkowy transport dla produkt&oacute;w po&#347;rednich (np. PET bottle preforms, unprinted films, film reels for subsequent die-cut, itp.), nie transport do ko&#324;cowego odbiorcy.

source: Only default data is used or data are based rough on assumptions in percent of total weight.
de: Es werden ausschlie&szlig;lich Standarddaten verwendet oder die Daten beruhen auf groben Annahmen zum prozentuellen Anteil am Gesamtgewicht.
es: Solo se usan datos por defecto o datos basados en supuesos para el porcentage del peso total.
fr: Seules les donn&eacute;es par d&eacute;faut sont utilis&eacute;es ou les donn&eacute;es sont estim&eacute;es approximativement &agrave; partir du pourcentage du poids total.
nl: Alleen standaard gegevens worden gebruikt of gegevens zijn gebaseerd op ruwe Aannames in procent van het totale gewicht.
pl: Tylko domy&#347;lne dane są wykorzystywane lub zgrubne dane oparte na za&#322;o&#380;eniach jako procent ca&#322;kowitej masy.

source: Only default data is used or the input is entirely based on rough assumptions.
de: Es werden ausschlie&szlig;lich Standarddaten verwendet oder die Daten beruhen zur G&auml;nze auf groben Annahmen.
es: Solo se usan datos por defecto o la entrada est&aacute; basada en simples supuestos.
fr: Seules les donn&eacute;es par d&eacute;faut sont utilis&eacute;es ou la saisie est enti&egrave;rement bas&eacute;e sur des hypoth&egrave;ses approximatives.
nl: Alleen standaard gegevens worden gebruikt of het invoeren is volledig gebaseerd op ruwe aannames.
pl: Tylko domy&#347;lne dane są wykorzystywane lub dane wej&#347;ciowe w ca&#322;o&#347;ci opierają się na przybli&#380;onych za&#322;o&#380;eniach.

source: Only default data used
de: Ausschlie&szlig;lich Standarddaten verwendet
es: Solamente se han usado datos predeterminados
fr: Seulement des donn&eacute;es par d&eacute;faut utilis&eacute;es
nl: Alleen standaard gegevens gebruikt
pl: Domy&#347;lne dane zastosowano

source: Operating resources
de: Betriebsmittel
es: Recursos empleados
fr: Les ressources d'exploitation
nl: operationele Middelen.
pl: Zasoby operacyjne

source: Optimisation
de: Optimierung
es: Optimizaci&oacute;n
nl: Optimalisatie
pl: Optymalizacja

source: Optimisation Results
de: Optimierungsergebnisse
es: Optimizaci&oacute;n de resultados
fr: R&eacute;sultats de l'optimisation
nl: Optimalisatie Resultaten
pl: Optymalizacja wynik&oacute;w

source: Optimised (i.e. reduced) <b>auxiliaries dosing</b>
de: Optimierte (bspw. reduzierte) Zugabe von Zusatzstoffen
es: Optimizar (es decir, reducir) <b>dosificaciones auxiliares</b>
fr: Optimis&eacute; (c.-&agrave;-d. r&eacute;duit) <b> auxiliaires de dosage </b>
nl: Geoptimaliseerde (d.w.z. verlaagd) <b> assistenten doseren </b>
pl: Zoptymalizowane (np. obni&#380;one) <b>pomocnicze dozowanie</b>

source: Optimization Parameters (What parameters can theoretically influenced by you)?
de: Optimierungsparameter (Welche Parameter k&ouml;nnen theoretisch von Ihnen beeinflusst werden)?
es: ¿Par&aacute;metros de optimizaci&oacute;n (qu&eacute; par&aacute;metros pueden ser te&oacute;ricamente influenciados por usted)?
fr: Param&egrave;tres d'optimisation (Quels param&egrave;tres pouvez-vous th&eacute;oriquement influenc&eacute;)?
nl: Optimalisatieparameters (welke parameters kan theoretisch beïnvloed door u)?
pl: Parametry optymalizacji (Na jakie parametry teoretycznie masz wp&#322;yw)?

source: Optimized System
de: optimiertes System
es: Sistema Optimizado
fr: Syst&egrave;me optimis&eacute;
nl: Geoptimaliseerd Systeem
pl: Zooptymalizowany System

source: Options
de: Optionen
es: Opciones
nl: Opties
pl: Opcje

source: Organisation
es: Organizaci&oacute;n
nl: Organisatie
pl: Organizacja

source: Organization
de: Organisation
es: Organizaci&oacute;n
fr: Organisation
nl: Organisation
pl: Firma

source: Other
de: Andere
es: Otro
fr: Autre
nl: andere
pl: Inne

source: Other (please specify)
de: Sonstiges (bitte genauer beschreiben)
es: Otro (por favor especifique)
fr: Autre (veuillez sp&eacute;cifier)
nl: Ander (gelieve te specifieren)
pl: Inny (proszę poda&#263;)

source: Other fuels
de: Andere Brennstoffe
es: Otros combustibles
fr: Autres combustibles
nl: Andere brandstoffen
pl: Inne paliwa

source: Other fuels field can't be blank
de: Bitte das Feld 'Andere Brennstoffe' nicht freilassen.
fr: Le champ Autres combustibles ne peut &ecirc;tre vide
nl: Het veld Andere brandstoffen magt niet leeg zijn
pl: Pole inne paliwa nie mo&#380;e by&#263; puste

source: Other fuels field must be numeric
de: Das Feld 'Andere Brennstoffe' muss einen Zahlenwert beinhalten.
fr: Le champ Autres combustibles doit &ecirc;tre num&eacute;rique
nl: Het veld Andere brandstoffen moet numeriek zijn
pl: Pole inne paliwa musi by&#263; liczbą

source: Other information
de: Sonstige Informationen
es: Informaci&oacute;n adicional:
fr: Autre information
nl: Overige informatie
pl: Dodatkowe informacje
