Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: In the <b>"DATA ENTRY"</b> module, the user should enter the needed data for simulating your PV system (i.e. materials, etc.). The system by default suggests some values, but the user can change them at his convenience. In case the data entered by the user is out of range, an alert appears to guarantee that these values are between the defined limits. The steps to be followed are:
de: Im <b> "DATENEINGABE" </b>-Modul, soll der Benutzer die ben&ouml;tigten Daten f&uuml;r die Simulation der PV-Anlage (z.B. Materialien, etc.) eingeben. Das System schl&auml;gt standardm&auml;&szlig;ig einige Werte vor, aber der Benutzer kann sie auch &auml;ndern. Falls die vom Benutzer eingegebenen Daten au&szlig;erhalb des Bereiches liegen, wird eine Fehlermeldung angezeigt, um zu gew&auml;hrleisten, dass diese Werte zwischen den definierten Grenzen liegen. Die Schritte sind:
es: En el m&oacute;dulo de "DATA ENTRY", el usuario debe introducir los datos necesarios para simular el sistema PV (materiales, etc.). El sistema sugiere algunos valores por defecto , pero el usuario puede cambiarlos a su conveniencia. En caso de que los datos introducidos por el usuario est&eacute;n fuera de rango, aparecer&aacute; una alerta para garantizar que estos valores est&eacute;n dentro de los l&iacute;mites definidos. Los pasos a seguir son:
fr: Dans le module de <b>"SAISIE DE DONNES"</b>,l'utilisateur doit entrer les donn&eacute;es n&eacute;cessaires pour simuler votre syst&egrave;me photovolta&iuml;que (c'est &agrave; dire des mat&eacute;riaux, etc.). Le syst&egrave;me sugg&egrave;re certaines valeurs par d&eacute;faut, mais l'utilisateur peut les modifier &agrave; sa convenance. Dans le cas o&ugrave; les donn&eacute;es entr&eacute;es par l'utilisateur sont en dehors de la plage autoris&eacute;e, une alerte appara&icirc;t afin de garantir que ces valeurs restent comprises entre les limites d&eacute;finies. Les &eacute;tapes &agrave; suivre sont les suivantes:
nl: In de module <b>"GEGEVENSINVOER"</b>,de gebruiker moet de benodigde gegevens in te voeren voor het simuleren van uw PV-systeem (dwz materialen, etc.). Het systeem wordt standaard suggereert sommige waarden, maar de gebruiker kan ze op zijn gemak wijzigen. In het geval dat de door de gebruiker ingevoerde gegevens buiten bereik is, wordt er een waarschuwing om te garanderen dat deze waarden tussen de gedefinieerde grenzen blijven. De te volgen stappen zijn:
pl: W module <b>"DANE WEJ&#346;CIOWE"</b> , u&#380;ytkownik powinien wprowadzi&#263; niezbędne dane do symulacji w&#322;asnego systemu PV (t.j. materia&#322;y itp..). System domy&#347;lnie proponuje pewne warto&#347;ci, ale u&#380;ytkownik mo&#380;e zmieni&#263; je je&#347;li potrzebuje. W przypadku, gdy dana wprowadzane przez u&#380;ytkownika, jest poza zakresem, pojawi się ostrze&#380;enie, aby zagwarantowa&#263;, &#380;e warto&#347;ci te są w okre&#347;lonych granicach. Kroki, kt&oacute;rych nale&#380;y przestrzega&#263; to:

source: In the <b>"DATA ENTRY"</b> module, you should enter the needed data for simulating your product (i.e. scenario, manufacturing, distribution, etc.), considering the different life-cycle steps.
de: Im Abschnitt <b>DATENEINGABE</b> sollten alle, f&uuml;r die Modellierung des Produkts notwendigen Informationen &uuml;ber die Phasen des Lebenszyklus (bspw. Fertigung, Auslieferung…) eingegeben werden.
es: En el m&oacute;dulo <b> " ENTRADA DE DATOS " </b>, debe introducir los datos necesarios para la simulaci&oacute;n de su producto (es decir, el escenario, la fabricaci&oacute;n, la distribuci&oacute;n, etc ) , teniendo en cuenta las diferentes fases del ciclo de vida.
fr: Dans le <b>"ENTREE de DONNEES"</b> module, vous devez saisir les donn&eacute;es n&eacute;cessaires &agrave; la simulation de votre produit (c.-&agrave;-sc&eacute;nario, fabrication, distribution, etc), en tenant compte des diff&eacute;rentes &eacute;tapes du cycle de vie.
nl: In de <b>"GEGENENSINVOER"</b> module, moet u de benodigde gegevens in te voeren voor het simuleren van uw product (dwz scenario, productie, distributie, etc.), rekening houdend met de verschillende fasen van de levenscyclus.
pl: W module <b>"WPROWADZANIE DANYCH"</b> nale&#380;y wprowadzi&#263; niezbędne dane do symulacji produktu (tj. scenariusz, produkcja, dystrybucja, itp.), biorąc pod uwagę r&oacute;&#380;ne etapy cyklu &#380;ycia.

source: In the <b>"RESULT"</b> module you can see the results as a comparison of the process line with and without the sensor system under study installed. DETAILED RESULTS lists the individual values calculated based on your entries, but as the assessment focusses on a quantification of benefits the calculated difference is the major outcome, not the absolute value for only one of the scenarios. GRAPHIC RESULTS covers the same results as bar charts, depicting the difference between both scenarios, i.e. showing the benefit of applying the sensor system.
de: Im Abschnitt <b>ERGEBNISSE</b> werden die Ergebnisse als Vergleich zweier Produktionslinien gezeigt - mit und ohne untersuchtes Sensorsystem. Im Abschnitt DETAILLIERTE ERGEBNISSE werden die einzelnen aus Ihren Eingaben berechneten Werte abgebildet, doch da die Bewertung des Sensorsystems auf der Absch&auml;tzung der positiven Wirkung des Systems beruht, ist die abgebildete Differenz zwischen den beiden Sensorsystemen das Hauptergebnis und nicht die Absolutwerte. Im Abschnitt GRAPHISCHE ERGEBNISSE werden eben diese Differenzen mithilfe von Balkendiagrammen dargestellt.
es: En el m&oacute;dulo de <b>"RESULTADO" </b> usted puede ver los resultados de la comparaci&oacute;n de la l&iacute;nea de proceso con y sin el sistema de sensores instalado en estudio. Los RESULTADOS DETALLADOS muestran cada uno de los valores calculados seg&uacute;n los datos de entrada, pero como la evaluaci&oacute;n se centra en la cuantificaci&oacute;n de los beneficios, el resultado principal es la diferencia calculada , no el valor absoluto de s&oacute;lo un escenario. Los RESULTADOS GR&Aacute;FICOS muestran los mismos resultados en gr&aacute;ficos de barras, representan la diferencia entre ambos escenarios, es decir mostrando el beneficio de la aplicaci&oacute;n del sistema de sensor.
fr: Dans le module <b> "R&Eacute;SULTAT" </b> vous pouvez voir les r&eacute;sultats qui comparent la ligne de traitement avec et sans le syst&egrave;me de capteur &agrave; l'&eacute;tude. RESULTATS DETAILLES r&eacute;pertorient les valeurs individuelles calcul&eacute;es sur la base de vos entr&eacute;es, mais comme l'&eacute;valuation porte sur une quantification des avantages, la diff&eacute;rence calcul&eacute;e est le principal r&eacute;sultat, pas la valeur absolue pour un seul des sc&eacute;narios.RESULTATS GRAPHIQUES couvrent les m&ecirc;mes r&eacute;sultats que les graphiques &agrave; barres, repr&eacute;sentant la diff&eacute;rence entre deux sc&eacute;narios, C-&agrave;-D. montrer le b&eacute;n&eacute;fice de l'application du syst&egrave;me de capteur.
nl: In de <b> "RESULTAATt" </b> module, kunt u de resultaten zien als een vergelijking van het proces lijn met en zonder sensorsysteem onder studie. GEDETAILLEERDE RESULTATEN worden de afzonderlijke waarden berekend op basis van de ingevoerde gegevens. maar als de beoordeling richt zich op een kwantificering van de voordelen, berekende verschil is het belangrijkste resultaat, niet de absolute waarde voor slechts een van de scenario's. GRAPHIC RESULTATEN dekt dezelfde resultaten als staafdiagrammen, voorstellende het verschil tussen beide scenario's, dat wil zeggen de voordelen van de toepassing van het sensorsysteem te tonen.
pl: W module <b>"WYNIKI"</b> mo&#380;na zobaczy&#263; wyniki jako por&oacute;wnanie z linii produkcyjnej z lub bez systemu czujnik&oacute;w. SZCZEG&Oacute;&#321;OWE WYNIKI ukazują poszczeg&oacute;lne warto&#347;ci obliczone na podstawie wprowadzanych danych, ale z uwagi, &#380;e ocena koncentruje się na ocenie ilo&#347;ciowej korzy&#347;ci, obliczona r&oacute;&#380;nica jest g&#322;&oacute;wnym wynikiem, a nie warto&#347;&#263; bezwzględna tylko dla jednego z tych scenariuszy. GRAFICZNE WYNIKI obejmują te same wyniki obrazując r&oacute;&#380;nicę między obu scenariuszami, tj. wykazują korzy&#347;ci z zastosowania systemu czujnik&oacute;w.

source: In the <b>"RESULT"</b> module you could see the results using different perspectives:
de: Im Abschnitt <b>ERGEBNISSE</b> gibt es drei M&ouml;glichkeiten, die Auswertung abzubilden:
es: En el m&oacute;dulo <b>RESULTADOS</b> puede observar los resultados utilizando diferentes puntos de vista:
fr: Dans le module <b>"RESULTAT"</b> vous pouvez voir les r&eacute;sultats en utilisant diff&eacute;rents points de vue:
nl: In de <b>"RESULTAAT"</b> module kon je de resultaten zien met behulp van verschillende perspectieven:
pl: W module <b>"WYNIKI"</b> mo&#380;na zobaczy&#263; wyniki przy u&#380;yciu r&oacute;&#380;nych perspektyw.

source: In the <b>&quot;DATA ENTRY&quot;</b> section, the required data for the simulation of the product should be entered:
de: Im Abschnitt <b>&quot;DATENEINGABE&quot;</b> sollen die f&uuml;r Modellierung des Produkts notwendigen Eckdaten eingef&uuml;gt werden:
es: En la secci&oacute;n <b>"Entrada de Datos"</b>, debe introducir los datos necesarios para realizar la simulaci&oacute;n:
fr: In the <b>&quot;SAISIE des DONNEES&quot;</b> section, les donn&eacute;es requises pour la simulation du produit doivent &ecirc;tre saisies:
nl: In the <b>&quot;GEGEVENSINVOER &quot;</b> section, moeten de vereiste gegevens voor de simulatie van het product worden opgenomen:
pl: W sekcji <b>&quot;WPROWADZANIE DANYCH&quot;</b> wymagane dane do symulacji produktu powinny zosta&#263; wprowadzone:

source: In the <strong>&quot;DATA ENTRY&quot;</strong> module, you should enter the needed data for simulating your product (i.e. materials, transport, manufacturing processes, etc.), considering the different life-cycle steps
de: In der Rubrik <strong>&quot;DATENEINGABE&quot;</strong> geben Sie Daten Ihres Produkts &uuml;ber den gesamten Lebenszyklus ein (dh. Materialien, Transport, Herstellungsprozesse, etc.).
es: En el m&oacute;dulo de <strong>&quot;ENTRADA DE DATOS&quot;</strong>, usted debe introducir los datos necesarios para modelar su producto (esto es: materiales, transporte, procesos de manufactura, etc.), considerando las diferentes etapas de ciclo de vida
fr: Dans le <strong>&quot;DATA ENTRY&quot;</strong> module,vous devez saisir les donn&eacute;es n&eacute;cessaires pour simuler votre produit (c.-&agrave;-d. mat&eacute;riaux, le transport, les proc&eacute;d&eacute;s de fabrication, etc), en tenant compte des diff&eacute;rentes &eacute;tapes du cycle de vie
nl: In de <strong>&quot;DATA ENTRY&quot;</strong> module,Voer de benodigde gegevens in om uw product te stimuleren (dwz materialen, vervoer, fabricageprocessen, enz. ), rekening houdend met de diverse life-cycle stappen
pl: W etapie <strong>&quot;WPROWADZANIE DANYCH&quot;</strong> nale&#380;y wprowadzi&#263; niezbędne dane do symulacji produktu (tj. materia&#322;y, transport, procesy produkcyjne, itp.), biorąc pod uwagę r&oacute;&#380;ne etapy cyklu &#380;ycia

source: In the <strong>&quot;RESULTS&quot;</strong> module you can see the results using different perspectives:
de: Im <strong>&quot;ERGEBNIS&quot;</strong> Modul k&ouml;nnen Sie die Ergebnisse in verschiedenen Formaten betrachten:
es: En el m&oacute;dulo de <strong>&quot;RESULTADOS&quot;</strong> usted puede ver los resultado empleando diferentes perspectivas
fr: Dans le <strong>&quot;RESULTATS&quot;</strong> module,vous pouvez voir les r&eacute;sultats en utilisant diff&eacute;rentes perspectives:
nl: In het <strong>&quot;RESULTATEN&quot;</strong> module kunt de resultaten bekijken met verschillende perspectieven:
pl: W etapie <strong>&quot;WYNIKI&quot;</strong> mo&#380;na zobaczy&#263; wyniki przy u&#380;yciu r&oacute;&#380;nych perspektyw:

source: In this section you can highlight the quality of the data that you entered as part of the study, defining whether it is robust, indicative or just illustrative.
de: In diesem Abschnitt k&ouml;nnen Sie die Datenqualit&auml;t einzelner angegebener Werte als robust, indikativ oder illustrativ markieren.
es: En esta secci&oacute;n puede destacar la calidad de los datos que has introducido en el marco del estudio, definir si es s&oacute;lida, indicativa o simplemente ilustrativa.
fr: Dans cette section, vous pouvez mettre en &eacute;vidence la qualit&eacute; des donn&eacute;es que vous avez saisies dans le cadre de l'&eacute;tude, d&eacute;finir si elle est robuste, indicative ou tout simplement illustrative.
nl: In dit gedeelte kunt u de kwaliteit van de gegevens die u hebt ingevoerd in het kader van het onderzoek, vast te stellen of die kwaliteit robuust, indicatieve of gewoon ter illustratie is .
pl: W tej sekcji mo&#380;na wyr&oacute;&#380;ni&#263; jako&#347;&#263; danych, kt&oacute;re wprowadzi&#322;e&#347; w ramach badania, okre&#347;li&#263; czy są one wiarygodne, orientacyjne lub tylko ilustracyjne.

source: In this state the machine is idle, it is not machining. This could be a scenario when a workpiece is not in the machine. Enter the Electrical Power Consumption when the machine is in this state in kW.
de: In diesem Zustand ist die Maschine produktionsbereit, produziert jedoch keine Teile. Zu diesem Zeitpunkt befindet sich meist kein Arbeitsst&uuml;ck in der Maschine. Geben Sie den Energiebedarf der Maschine in diesem Zustand in kW an.
es: En este estado, la m&aacute;quina est&aacute; inactiva, no est&aacute; produciendo. Podr&iacute;a ser un escenario de este estado, cuando una pieza a trabajar no est&aacute; en la m&aacute;quina. Introduzca el consumo de energ&iacute;a el&eacute;ctrica cuando la m&aacute;quina est&aacute; en este estado, en kW.
fr: Dans cet &eacute;tat, la machine est en veille, il n'y a pas d'usinage.Cela pourrait &ecirc;tre un sc&eacute;nario quand une pi&egrave;ce &agrave; usiner n'est pas dans la machine.Entrez le consommation &eacute;lectrique en kW lorsque l'appareil est dans cet &eacute;tat de veille .
nl: In deze toestand is de machine inactief , is er niet verspanen.Dit kon een scenario zijn wanneer een werkstuk niet in de machine is.Voer het elektrisch vermogen verbruik in kW in wanneer de machine in de inactieve staat is .
pl: W tym stanie urządzenie jest w stanie spoczynku, to nie jest obr&oacute;bka. Mo&#380;e to by&#263; scenariusz, gdy przedmiot obrabiany nie jest w urządzeniu. Wprowad&#378; zu&#380;ycia energii elektrycznej w kW, gdy urządzenie znajduje się w tym stanie.

source: In this state the machine is in production and is machining or carrying out its primary function. Enter the Electrical Power Consumption when the machine is in this state in kW.
de: In diesem Zustand ist die Maschine produktiv, produziert Teile oder f&uuml;hrt ihre prim&auml;re Aufgabe aus. Geben Sie den Energiebedarf der Maschine in diesem Zustand in kW an.
es: En este estado, la m&aacute;quina est&aacute; en producci&oacute;n y est&aacute; produciendo o llevando a cabo su funci&oacute;n principal. Introduzca el consumo de energ&iacute;a el&eacute;ctrica cuando la m&aacute;quina est&aacute; en este estado, en kW.
fr: Dans cet &eacute;tat, la machine est en production et elle r&eacute;alise un usinage ou sa fonction premi&egrave;re.Entrez le consommation &eacute;lectrique en kW lorsque l'appareil est dans cet &eacute;tat.
nl: in deze staat is de machine aan het werk, ze verpsaant of haar primair functie maakt.Voer het elektrisch vermogen verbruik in kW in wanneer de machine in die staat is .
pl: W tym stanie urządzenie pracuje, obrabia lub wykonuje swoje podstawowe funkcje. Wprowad&#378; zu&#380;ycie energii elektrycznej, gdy urządzenie znajduje się w tym stanie w kW.

source: In this state the machine is not ready to process parts, fluids may not be at the operating temperature, the machine may be in a mode that allows maintenance to take place. Enter the Electrical Power Consumption when the machine is in this state in kW.
de: In diesem Zustand ist die Maschine weder produktiv noch produktionsbereit, die Fl&uuml;ssigkeiten/Medien sind &uuml;blicherweise nicht auf Betriebstemperatur, Wartungen k&ouml;nnten an der Maschine durchgef&uuml;hrt werden. Geben Sie den Energiebedarf der Maschine in diesem Zustand in kW an.
es: En este estado, la m&aacute;quina no est&aacute; lista para procesar piezas, los fluidos no pueden estar a la temperatura de funcionamiento, la m&aacute;quina puede estar en un modo que permite llevar a cabo el mantenimiento. Introduzca el consumo de energ&iacute;a el&eacute;ctrica cuando la m&aacute;quina est&aacute; en este estado, en kW.
fr: Dans cet &eacute;tat, la machine n'est pas pr&ecirc;te &agrave; usiner des pi&egrave;ces, les fluides peuvent ne pas &ecirc;tre &agrave; la temp&eacute;rature de fonctionnement, la machine pourrait &ecirc;tre en attente d'une maintenance. Entrez la consommation &eacute;lectrique en kW lorsque l'appareil est dans cet &eacute;tat .
nl: In deze staat is de machine niet klaar om werkstuk te verwerken,vloeistoffen konden niet bij de verwerkingstemperatuur zijn,de machine kon voor een onderhoud worden te wachten.Voer het elektrisch vermogen verbruik in kW in wanneer de machine in die staat is .
pl: W tym stanie urządzenie nie jest gotowe do wytwarzania czę&#347;ci, p&#322;yny mogą nie mie&#263; temperatury pracy, urządzenie mo&#380;e by&#263; w trybie, kt&oacute;ry umo&#380;liwia konserwację. Wprowad&#378; zu&#380;ycie energii elektrycznej, gdy urządzenie znajduje się w tym stanie w kW.

source: In your scenario what is the typical hourly production rate on your product.
de: Wie hoch ist die typische st&uuml;ndliche Produktionsrate auf Ihrer Maschine.
es: En su escenario cual es el t&iacute;pico ratio producci&oacute;n-hora de su producto.
fr: Dans votre sc&eacute;nario, quel est le taux horaire de production pour votre produit.
nl: In uw scenario wat is de productie uurtarief voor uw werkstuk.
pl: W twoim scenariuszu, jaki jest typowy, godzinowy poziom produkcji twojego produktu.

source: Incineration
de: Verbrennung
es: Incineraci&oacute;n
fr: Incin&eacute;ration
nl: Verbranding
pl: Spopielanie

source: Incineration = the burning of waste in an industrial facility.
de: Verbrennung = die Verbrennung von Abf&auml;llen in einer thermischen Abfallbehandlungsanlage
es: Incineraci&oacute;n = quema de residuos en instalaciones industriales
fr: Incin&eacute;ration = la combustion de d&eacute;chet dans une installation industrielle.
nl: Verbranding = het verbranden van afval in een industriële installatie.
pl: Spopielanie = spalanie odpad&oacute;w w zak&#322;adzie przemys&#322;owym.

source: Incineration with energy recovery:
de: Verbrennung mit energetischer Nutzung:
es: Incineraci&oacute;n con recuperaci&oacute;n de energ&iacute;a:
fr: Incin&eacute;ration avec r&eacute;cup&eacute;ration d'&eacute;nergie:
nl: Verbranding met energierecuperatie:
pl: Spalanie z odzyskiem energii:

source: Include Regular Cleaning of Modules?
de: Reinigung der Module mit einbeziehen?
es: ¿Se incluye una limpieza regular de los m&oacute;dulos?
fr: Le nettoyage r&eacute;gulier des modules est-il inclus?
nl: Is het regelmatig reinigen van modulen inbegrepen?
pl: Czy uwzględni&#263; regularne czyszczenie Modu&#322;&oacute;w ?

source: Include Replacement of Batteries?
de: Austausch der Batterien mit einbeziehen?
es: ¿Se incluye reemplazo de bater&iacute;as?
fr: Le remplacement des batteries est-il inclus?
nl: Is de vervanging van de omvormers inbegrepen?
pl: Czy zawrze&#263; wymianę baterii?

source: Include Replacement of Inverters?
de: Austausch der Wechselrichter mit einbeziehen?
es: ¿Se incluye el reemplazo de inversores?
fr: le remplacement des onduleurs est-il inclus?
nl: Is de vervanging van de omvormers inbegrepen?
pl: Czy uwzględnić wymianę przetwornic napięcia?

source: Include estimated maintenance needs?
de: Wartungsbedarf ber&uuml;cksichtigen?
es: ¿Se incluye servicio de mantenimiento?
fr: Inclus les besoins estim&eacute;s de maintenance
nl: Omvatten Geschatte Onderhoud behoeften?
pl: Czy zawrze&#263; oszacowanie potrzeb konserwacji?

source: Includes energy consumption of sensor nodes (if not powered autarkic) and related sensor system infrastructure (displays, constantly connected computers etc.)
de: Beinhaltet den Energieverbrauch des Sensorknoten (wenn nicht mit autarker Stromversorgung) und damit verkn&uuml;pfter Sensorsysteminfrastruktur (Displays, permanent verbundene Computer o.&Auml;.).
es: Incluye el consumo de energ&iacute;a de los nodos de sensores (si no reciben alimentaci&oacute;n aut&aacute;rquica) y de la infraestructura relacionada con el sistema de sensores (pantallas, ordenadores conectados permanentemente , etc. )
fr: Y compris la consommation d'&eacute;nergie des n&oelig;uds de capteurs (si pas d'alimentation externe) et de l'infrastructure du syst&egrave;me de capteur connexes (&eacute;crans, les ordinateurs constamment connect&eacute;s, etc)
nl: Inclusief energieverbruik van de sensor nodes (indien geen buiten energie voeding) en de bijbehorende sensorsysteem infrastructuur (displays, voortdurend aangesloten computers etc.)
pl: Obejmuje zu&#380;ycie energii węz&#322;&oacute;w sensorowych (je&#347;li nie są zasilane niezale&#380;nie) i powiązaną infrastrukturę systemu czujnik&oacute;w (wy&#347;wietlacze, stale pod&#322;ączone komputery itp.)

source: Increment impacts
de: Zusatzauswirkung
es: Aumento del impacto
fr: Impacts de l'accroissement
nl: Increment effecten
pl: Skutki pierwotne

source: Indicate the consumables during product lifetime.
de: Geben Sie die Verbrauchsmaterialien w&auml;hrend der Produktlebenszeit ein.
es: Indique los consumibles durante la vida &uacute;til del producto.
fr: Indiquez les consommables pendant la dur&eacute;e de vie du produit.
nl: Geef de verbruiksgoederen aan tijdens de levensduur van het product.
pl: Wska&#380; materia&#322;y eksploatacyjne w ciągu &#380;ycia produktu.

source: Indicate the energy consumption of the product during one year of use.
de: Geben Sie den Energieverbrauch des Ger&auml;tes w&auml;hrend eines Jahres der Nutzung an.
es: Indique el consumo de energ&iacute;a del producto durante un a&ntilde;o de uso.
fr: Indiquez la consommation d'&eacute;nergie du produit pendant un an d'utilisation.
nl: Geef het energieverbruik van het product aan gedurende een jaar van gebruik.
pl: Wska&#380; zu&#380;ycie energii przez produkt w ciągu jednego roku u&#380;ytkowania.
