Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Aluminum features some outstanding properties, such as excellent ductility and processing properties, great corrosive resistance and especially its low weight. The down-side of the aluminum medal is the enormous energy consumption during primary aluminum production as well as the generation of an immense amount of red mud - a bauxite residue as a byproduct which is super alkaline and highly toxic.
de: Aluminium besitzt als Leichtmetall sehr n&uuml;tzliche Eigenschaften wie gute Verformbarkeit, einfache Verarbeitung, starke Korrosionsresistenz und geringes Gewicht. W&auml;hrend der Extraktion des Aluminiums aus Bauxiterz wird jedoch enorm viel Energie ben&ouml;tigt und zus&auml;tzlich entsteht als R&uuml;ckstand der stark basische Rotschlamm, der toxische Wirkung auf die Umwelt hat.
es: El Aluminio cuenta con algunas caracter&iacute;sticas excepcionales , tales como excelente ductilidad y propiedades de procesamiento , gran resistencia a la corrosi&oacute;n y especialmente su bajo peso . El lado negativo de la medalla de aluminio es el enorme consumo de energ&iacute;a durante la producci&oacute;n de aluminio primario, as&iacute; como la generaci&oacute;n de una inmensa cantidad de lodo rojo - un residuo de bauxita como subproducto que es muy alcalino y altamente t&oacute;xico .
fr: Aluminium comporte quelques propri&eacute;t&eacute;s remarquables, comme une excellente ductilit&eacute; et les propri&eacute;t&eacute;s de transformation, une grande r&eacute;sistance &agrave; la corrosion et surtout son faible poids. Le revers de la m&eacute;daille de l'aluminium est l'&eacute;norme consommation d'&eacute;nergie lors de la production d'aluminium primaire ainsi que la g&eacute;n&eacute;ration d'une immense quantit&eacute; de boue rouge - un r&eacute;sidu de bauxite comme un sous-produit qui est super alcalin et tr&egrave;s toxique.
nl: Aluminium heeft een aantal uitstekende eigenschappen, zoals een uitstekende vervormbaarheid en verwerkbaarheid, goede corrosieweerstand en vooral het geringe gewicht.De keerzijde van de medaille is aluminium het enorme energieverbruik tijdens primair aluminium en het genereren van een enorme hoeveelheid rode modder - een bauxiet residu als bijproduct die super alkalische en zeer giftig.
pl: Aluminium posiada znakomite w&#322;a&#347;ciwo&#347;ci takie jak doskona&#322;a plastyczno&#347;&#263; i w&#322;asno&#347;ci przetw&oacute;rcze, doskona&#322;a odporno&#347;&#263; na korozję, oraz ma ma&#322;ą wagę. Z drugiej strony produkcja aluminium jest ogromnie energoch&#322;onna, a tak&#380;e generowane są, jako produkt uboczny, ogromne ilo&#347;ci czerwonego szlamu - pozosta&#322;o&#347;ci boksytu, kt&oacute;re są bardzo alkaliczne i wysoce toksyczne.

source: Amorphous Silicon Modules
de: Amorphes Silizium-Module
es: M&oacute;dulos de silicio amorfo
fr: Modules amorphes de silicium
nl: Amorf silicium Modules
pl: Modu&#322;y krzemu amorficznego

source: Amount
de: Menge
es: Cantidad
fr: Quantit&eacute;
nl: Hoeveelheid
pl: Waga

source: Amount (kg)
de: Menge (kg)
es: Cantidad (kg)
fr: quantit&eacute; (kg)
nl: Hoeveelheid (kg)
pl: Ilo&#347;&#263; (kg)

source: Amount of Carbon Dioxide emissions saved by using the system
de: Menge an Kohlendioxid-Emissionen, die durch Benutzung des Systems gespart wird
es: Cantidad de emisiones de di&oacute;xido de carbono ahorrado utilizando el sistema
fr: La quantit&eacute; d'&eacute;mission de dioxyde de carbone qui est &eacute;conomis&eacute;e par l'utilisation du syst&egrave;me
nl: Hoeveelheid kooldioxide-uitstoot bespaard door het gebruik van het systeem
pl: Ilo&#347;&#263; emisji dwutlenku węgla zaoszczędzona poprzez u&#380;ycie systemu

source: Amount of Carbon Dioxide emitted during manufacturing of the different parts of the system
de: Menge an Kohlendioxid, die w&auml;hrend der Herstellung von den verschiedenen Systemteilen emittiert wird
es: La cantidad de Dioxido de Carbono emitido durante la producci&oacute;n de las diferentes partes del sistema
fr: Quantit&eacute; de dioxyde de carbone &eacute;mise lors de la fabrication des diff&eacute;rentes parties du syst&egrave;me
nl: Hoeveelheid kooldioxide-uitstoot tijdens de productie van de verschillende onderdelen van het systeem
pl: Ilo&#347;&#263; dwutlenku węgla wyemitowanego podczas procesu wytwarzania r&oacute;&#380;nych czę&#347;ci systemu

source: Amount of electricity produced by the system over its operational lifetime
de: Strommenge, die das System w&auml;hrend der gesamten Lebensdauer produziert
es: Cantidad de electricidad producida por el sistema durante su vida &uacute;til
fr: Quantit&eacute; d'&eacute;lectricit&eacute; produite par le syst&egrave;me pendant sa dur&eacute;e de vie op&eacute;rationnelle
nl: hoeveelheid elektriciteit die door het systeem ten opzicht van zijn operationeel levensduur wordt geproduceerd
pl: Ilo&#347;&#263; energii elektrycznej wyprodukowanej przez system w czasie ca&#322;ego okresu eksploatacji

source: Amount of primary energy saved by using electricity from the system and not from the grid
de: Menge an Prim&auml;renergie, die durch die Verwendung von Strom aus dem System und nicht aus dem Netz gespart wird
es: Cantidad de energ&iacute;a primaria ahorrada por el uso de electricidad del sistema y no de la red
fr: Quantit&eacute; d'&eacute;nergie primaire &eacute;conomis&eacute;e en utilisant l'&eacute;lectricit&eacute; du syst&egrave;me &agrave; la place de celle provenant du r&eacute;seau &eacute;lectrique
nl: Hoeveelheid primaire energie die door het gebruik van elektriciteit uit het systeem in plaats van het elektriciteitsnet bespaard wordt
pl: Ilo&#347;&#263; zaoszczędzonej energii pierwotnej poprzez wykorzystanie energii elektrycznej z systemu, a nie z sieci

source: An error has ocurred.
de: Eine Fehler wurde festgestellt
es: Ha ocurrido un error
fr: Une erreur s'est produite.
nl: Er is een fout opgetreden.
pl: Wystąpi&#322; b&#322;ąd.

source: An improved performance ratio of 0,8 would result in a
de: Ein verbessertes Leistungsverh&auml;ltnis von 0,8 f&uuml;hrt zu
es: Un factor de aprovechamiento mejorado de 0,8 resultar&iacute;a en
fr: Un ratio de performance am&eacute;lior&eacute; de 0,8 entra&icirc;nerait un
nl: een verbeterde prestatieverhouding zou leidden tot een
pl: Poprawa wsp&oacute;&#322;czynnika wydajno&#347;ci o 0,8 spowodowa&#322;oby

source: Annual Device Failure Rate
de: J&auml;hrliche Ausfallrate
es: Tasa Anual de Fallos en Dispositivo:
fr: Taux de panne annuel de l'&eacute;quipement
nl: Jaarlijkse Percentage Defecten van het Apparaat
pl: Roczny poziom awarii urz&#261;dzenia

source: Annual kWh electricity produced from system
de: J&auml;hrlich vom System produzierte Strom in kWh
es: Energ&iacute;a anual producida por el sistema
fr: KWh d'&eacute;lectricit&eacute; annuel produit &agrave; partir d'un syst&egrave;me
nl: Jaarlijks kWh elektriciteit uit systeem
pl: Roczna warto&#347;&#263; kWh energii elektrycznej wytwarzana przez system

source: Annual power consumption:
de: J&auml;hrlicher Energieverbrauch
es: Consumo energ&eacute;tico anual
fr: Consommation annuelle d'&eacute;nergie:
nl: Jaarlijks energieverbruik:
pl: Roczne zu&#380;ycie energi:

source: Annual values (12 months)
de: J&auml;hrliche Werte (12 Monate)
es: Valores anuales (12 meses)
fr: Valeurs annuelles (12 mois)
nl: Jaarlijkse waarden (12 maanden)
pl: Warto&#347;ci roczne (z okresu 12 miesięcy)

source: Anticipated second life for reused components (years)
de: Zu erwartende Lebensdauer f&uuml;r zweites Leben f&uuml;r wiederverwendete Komponenten (Jahre)
es: Previsi&oacute;n de segunda vida de los componentes reutilizados (a&ntilde;os)
fr: Deuxi&egrave;me vie pr&eacute;vue pour les composants r&eacute;utilis&eacute;s (ans)
nl: Verwachte tweede leven voor hergebruikte onderdelen (jaar)
pl: Przewidywana d&#322;ugo&#347;&#263; drugiego &#380;ycie dla ponownie wykorzystanych podzespo&#322;&oacute;w (w latach)

source: Are you sure you want to delete this product? (This step cannot be undone)
de: Sind sie sicher, dass Sie dieses Produkt l&ouml;schen wollen? (Dieser Schritt kann nicht r&uuml;ckg&auml;ngig gemacht werden)
es: ¿Est&aacute; seguro de que quiere eliminar este producto? (Este paso no puede deshacerlo)
fr: &Ecirc;tes-vous s&ucirc;r de vouloir supprimer ce produit? (Cette &eacute;tape ne peut &ecirc;tre annul&eacute;e)
nl: Bent u zeker dat u dit product wilt verwijderen? (Deze stap kan niet ongedaan gemaakt worden)
pl: Czy na pewno chcesz usuną&#263; ten produkt? (Tego kroku nie mo&#380;na cofną&#263;)

source: Area of PCB
de: Fl&auml;che der Leiterplatte:
es: &Aacute;rea del PCB
fr: Surface du PCB:
nl: Oppervlak van de PCB:
pl: Powierzchnia PCB

source: Area of PCB:
de: Fl&auml;che der Leiterplatte:
es: &Aacute;rea del PCB:
fr: Surface du PCB:
nl: Oppervlak van de PCB:
pl: Powierzchnia PCB:

source: Area optimisation
de: Fl&auml;chenoptimierung
es: Optimizaci&oacute;n del &aacute;rea
fr: Optimisation de surface
nl: Oppervlakte optimalisatie
pl: Optymalizacja powierzchni

source: As an important part of rare earth magnets Neodymium can be found in hard drives. Neodymium production requires a thorough handling of unwanted byproducts such as the radioactive Thorium or Uranium that are often contained within the Neodymium ores.
de: Neodym ist der wichtigste Bestandteil in Dauermagneten, die unter anderem in Festplatten Verwendung finden. Bei der Produktion treten vor allem Probleme mit ungewollten Nebenprodukten auf, wie z.B. dem radioaktiven Thorium oder Uran, die h&auml;ufig in den Neodymerzen gebunden vorliegen.
es: Como parte importante de imanes de tierras raras, el Neodimio se puede encontrar en unidades de disco duro. La producci&oacute;n de Neodimio requiere un manejo cuidadoso de los subproductos no deseados, como el torio o el uranio radiactivo que a menudo se encuentran dentro de los minerales de neodimio .
fr: Comme une partie importante des aimants rares de la terre, le n&eacute;odyme se retrouve dans les disques durs. La production de n&eacute;odyme n&eacute;cessite un traitement approfondi des sous-produits ind&eacute;sirables tels que le thorium ou l'uranium radioactif qui sont souvent contenu dans les minerais de n&eacute;odyme.
nl: Als een belangrijk onderdeel van de zeldzame aarde magneten Neodymium kan worden gevonden in harde schijven. Neodymium productie vereist een grondige behandeling van ongewenste bijproducten, zoals het radioactieve thorium of uranium die vaak worden opgenomen in het Neodymium ertsen.
pl: Magnesy neodumowe są wa&#380;nym elementem ziem rzadkich kt&oacute;re mo&#380;na znale&#378;&#263; w dyskach twardych. Produkcja neodymu wymaga szczeg&oacute;lnego postępowania z niepo&#380;ądanymi produktami ubocznymi, takimi jak radioaktywny tor lub uran, kt&oacute;re są często zawarte w rudach neodymowych.

source: Aspect : ratio
de: Seitenverh&auml;ltnis
es: Aspecto : ratio
nl: Aspect : verhouding
pl: Wsp&oacute;&#322;czynnik kszta&#322;tu

source: Assessing the data quality helps you to get an impression, how reliable your overall assessment result is, and to improve your data collection strategy to enhance the overall quality of the assessment. Please define the level of quality of the data used in accordance with the following guidelines:
de: Die Datenqualit&auml;t gibt Ihnen ein Anzeichen dazu, wie zuverl&auml;ssig Ihre gesamte Bewertung ist und wo Sie Ihre Strategie zur Datensammlung ver&auml;ndern k&ouml;nnen um die Zuverl&auml;ssigkeit Ihrer gesamten Bewertung zu erh&ouml;hen. Bitte definieren Sie die Datenqualit&auml;t anhand des folgenden Leitfadens:
es: El an&aacute;lisis de la calidad de los datos es de gran ayuda para conocer cuanto confiables son los resultados globales del an&aacute;lisis, as&iacute; como para mejorar su estrategia de toma de datos para la mejora global de la calidad del an&aacute;lisis. Por favor, defina el nivel de calidad de los datos empleados de acuerdo con las directrices siguientes:
fr: Evaluer la qualit&eacute; des donn&eacute;es vous permet ,d'estimer le degr&eacute; de fiabilit&eacute; du r&eacute;sultat global de votre &eacute;valuation, et d'am&eacute;liorer votre strat&eacute;gie de collecte de donn&eacute;es afin d'am&eacute;liorer la qualit&eacute; globale de l'&eacute;valuation.S'il vous pla&icirc;t d&eacute;finissez le niveau de qualit&eacute; des donn&eacute;es utilis&eacute;es conform&eacute;ment &agrave; ce qui suit:
nl: Het beoordelen van de kwaliteit van de gegevens kunt u de betrouwbaarheid van de algemene resultaten van uw evaluatie te schatten, en u begeleid bij het ​​verbeteren van uw verzameling van gegevens strategie om de algehele kwaliteit van de beoordeling te verbeteren. Definieer het niveau van de kwaliteit van de gegevens die worden gebruikt in overeenstemming met de volgende richtlijnen:
pl: Ocena jako&#347;ci danych pozwala uzyska&#263; pogląd, na ile wiarygodne są wyniki i poprawi&#263; strategię zbierania danych, aby poprawi&#263; og&oacute;lną jako&#347;&#263; oceny. Proszę okre&#347;li&#263; poziom jako&#347;ci wykorzystywanych danych zgodnie z następującymi wytycznymi:

source: Assessment Method
de: Bewertungsmethode
fr: M&eacute;thode d'&eacute;valuation
nl: Beoordeling Method
pl: Metoda oceny

source: Assessment method
de: Bewertungsmethode
es: M&eacute;todo de evaluaci&oacute;n
fr: M&eacute;thode d'&eacute;valuation
nl: Beoordeling Method
pl: Metoda oceny

source: At the bottom right of the image there is a pull down menu option to select the scenario that you want to be used in the initial calculation.
de: Sie k&ouml;nnen mithilfe des Men&uuml;s in der untere rechten Ecke der Abbildung das prim&auml;re Szenario f&uuml;r die Berechnung ausw&auml;hlen.
fr: En bas &agrave; droite de l'image, il y a une option du menu d&eacute;roulant pour s&eacute;lectionner le sc&eacute;nario que vous voulez utiliser dans le calcul initial.
nl: Aan de onderkant rechts van het beeld is er een pull-down menu optie om het scenario dat u wilt gebruiken in de initiële berekening selecteren.
pl: W prawym dolnym rogu obrazu jest opcja menu rozwijanego, aby wybra&#263; scenariusz, kt&oacute;ry ma by&#263; stosowany w początkowej kalkulacji.

source: Author
de: Autor
es: Autor
fr: Auteur
nl: Auteur
pl: Autor

source: Average Module Surface Temperature
de: Durchschnittliche Modul Oberfl&auml;chentemperatur
es: Temperatura media de la superficie del m&oacute;dulo
fr: Temp&eacute;rature moyenne de la surface du module
nl: Gemiddelde Module Oppervlaktetemperatuur
pl: &#346;rednia temperatura powierzchni modu&#322;u

source: Average duration - with sensor
de: Durchschnittliche Dauer - mit Sensoren
es: Valor promedio de duraci&oacute;n - con sensor
fr: Dur&eacute;e moyenne - avec capteur
nl: Gemiddelde duur - met sensor
pl: &#346;redni czas - z czujnikiem

source: Average duration - without sensor
de: Durchschnittliche Dauer - ohne Sensoren
es: Valor promedio de duraci&oacute;n - sin sensor
fr: Dur&eacute;e moyenne - sans capteur
nl: Gemiddelde duur - zonder sensor
pl: &#346;redni czas - bez czujnika

source: Average stored mass with sensors
de: Durchschnittlich gelagerte Menge - mit Sensoren
es: Valor promedio de la masa almacenada con sensores
fr: Masse stock&eacute;e moyenne avec capteurs
nl: Gemiddelde opgeslagen massa met sensoren
pl: &#346;rednia masa przechowywana z czujnikami

source: Average stored mass with sensors field can't be blank
de: Bitte das Feld 'Durchschnittlich gelagerte Menge - mit Sensoren' nicht freilassen.
es: Valor promedio de la masa almacenada con sensores el campo no puede estar en blanco
fr: Le champ qui enregistre la masse stock&eacute;e moyenne avec capteurs ne peut &ecirc;tre vide
nl: het veld dat Gemiddelde opgeslagen massa met sensoren betreft ,mag niet leeg zijn
pl: &#346;rednia masa przechowywana z czujnikami pole nie mo&#380;e by&#263; puste

source: Average stored mass with sensors field must be numeric
de: Das Feld 'Durchschnittlich gelagerte Menge - mit Sensoren' muss einen Zahlenwert beinhalten.
es: Valor promedio de la masa almacenada con sensores el campo debe ser num&eacute;rico
fr: Le champ qui enregistre la masse stock&eacute;e moyenne avec capteurs doit &ecirc;tre num&eacute;rique
nl: het veld dat Gemiddelde opgeslagen massa met sensoren betreft moet numeriek zijn
pl: &#346;rednia masa przechowywana z czujnikami pole musi by&#263; liczb&#261;

source: Average stored mass without sensors
de: Durchschnittlich gelagerte Menge - ohne Sensoren
es: Valor promedio de la masa almacenada sin sensores
fr: Masse stock&eacute;e moyenne sans capteur
nl: Gemiddelde opgeslagen massa zonder sensoren
pl: &#346;rednia masa przechowywana bez czujnik&oacute;w

source: Average stored mass without sensors field can't be blank
de: Bitte das Feld 'Durchschnittlich gelagerte Menge - ohne Sensoren' nicht freilassen.
es: Valor promedio de la masa almacenada sin sensores el campo no puede estar en blanco
fr: Le champ qui enregistre la masse stock&eacute;e moyenne sans capteur ne peut &ecirc;tre vide
nl: het veld dat Gemiddelde opgeslagen massa zonder sensoren betreft ,mag niet leeg zijn
pl: &#346;rednia masa przechowywana bez czujnik&oacute;w nie mo&#380;e by&#263; puste

source: Average stored mass without sensors field must be numeric
de: Das Feld 'Durchschnittlich gelagerte Menge - ohne Sensoren' muss einen Zahlenwert beinhalten.
es: Valor promedio de la masa almacenada sin sensores el campo debe ser num&eacute;rico
fr: Le champ qui enregistre la masse stock&eacute;e moyenne sans capteur doit &ecirc;tre num&eacute;rique
nl: het veld dat Gemiddelde opgeslagen massa zonder sensoren betreft moet numeriek zijn
pl: &#346;rednia masa przechowywana bez czujnik&oacute;w pole musi by&#263; liczb&#261;

source: Average technical device lifetime (considers hardware and accidental failures and whether repairs will be undertaken):
de: Durchschnittliche techniklimitierte Lebensdauer des Ger&auml;ts (ber&uuml;cksichtigt Hardware- und zuf&auml;llige Ausf&auml;lle und die Wahrscheinlichkeit, dass Reparaturen durchgef&uuml;hrt werden)
es: Promedio t&eacute;cnico de vida &uacute;til del dispositivo (considere el hardware y fallos fortuitos y si se llevar&aacute;n a cabo las reparaciones):
fr: Dur&eacute;e de vie moyenne technique de l'appareil (tenez compte de pannes mat&eacute;rielles et accidentelles et si les r&eacute;parations seront entreprises)
nl: Gemiddelde technische levensduur van het apparaat (Denk aan materiaal en onverwachte storingen en als de reparatie zal worden uitgevoerd)
pl: &#346;rednia &#380;ywotno&#347;&#263; techniczna urz&#261;dzenia (rozwa&#380; przypadkowe awarie sprzętu oraz czy naprawa zostanie wykonana):

source: Average use at productive times and downtimes
de: Durchschnittliche Nutzung zu Produktions- und Ausfallzeiten
es: Valor promedio de uso en tiempo de producci&oacute;n y tiempo de inactividad
fr: Utilisation moyenne aux temps productifs et d'arr&ecirc;ts
nl: Gemiddeld gebruik bij productieve tijden en stilstandtijden
pl: &#346;rednie wykorzystanie w okresach produkcyjnych i przestojach

source: Averaged Performance Ratio (Default is 0,75) - should include additional shading, module and electrics degradation
de: Durchschnittliche Leistungsverh&auml;ltnis (Standardeinstellung ist 0,75) - Beschattung, Modul-und Elektrik Degradierung mit einbezogen
es: &Iacute;ndice de aprovechamiento promedio (el valor predeterminado es 0.75) - debe incluir sombreado adicional , m&oacute;dulos y degradaci&oacute;n de componentes el&eacute;ctricos
fr: Ratio de performance moyenne (valeur par d&eacute;faut est 0,75) - Devrait inclure l'ombrage suppl&eacute;mentaire, la d&eacute;gradation du module et de la connexion &eacute;lectrique
nl: Gemiddeld prestatieverhouding (Standaard is 0,75) - zou omvatten extra schaduw, modulus degradatie en elektraverbinding
pl: U&#347;redniony wsp&oacute;&#322;czynnik wydajno&#347;ci (domy&#347;lnie 0,75) - powinien uwzględnia&#263; dodatkowe zaciemnienie i elektryczn&#261; degradacje modu&#322;u

source: Averaged yearly avoided consumption of Primary Energy
de: Durchschnittlicher j&auml;hrlicher vermiedener Verbrauch von Prim&auml;renergie
es: Valor promedio anual de consumo de energ&iacute;a primaria evitado
fr: Comsommation d'&eacute;nergie primaire moyenne annuelle &eacute;vit&eacute;e
nl: Gemiddeld jaarlijks vermeden verbruik van primaire energie
pl: &#346;rednio roczna oszczędno&#347;&#263; energii pierwotnej

source: Averaged yearly electricity production
de: Die durchschnittliche j&auml;hrliche Stromproduktion
es: Valor promedio anual de producci&oacute;n de electricidad
fr: Production moyenne annuelle d'&eacute;lectricit&eacute;
nl: Gemiddelde jaarlijkse elektriciteit productie
pl: U&#347;redniona roczna produkcja energii elektrycznej

source: Avereged annual electricty production by the system
de: Die durchschnittliche j&auml;hrliche Stromproduktion des Systems
es: Valor promedio anual de la producci&oacute;n de electricidad
fr: Production moyenne annuelle d'&eacute;lectricit&eacute; par le syst&egrave;me
nl: Gemiddelde jaarlijkse elektriciteit productie door het systeem
pl: &#346;rednia roczna produkcja energii elektrycznej przez system

source: Avereged annual primary energy saved by using electricity from the system and not from the grid
de: Durchschnittliche j&auml;hrliche Prim&auml;renergie, die durch die Verwendung von Strom aus dem System und nicht aus dem Netz gespart wird
es: Valor pomedio anual de energ&iacute;a primaria ahorrada por el uso de electricidad del sistema y no de la red
fr: L'&eacute;nergie primaire moyenne annuelle &eacute;conomis&eacute;e en utilisant l'&eacute;lectricit&eacute; du syst&egrave;me &agrave; la place de celle provenant du r&eacute;seau &eacute;lectrique
nl: Gemiddelde jaarlijkse primaire energie die door het gebruik van elektriciteit uit het systeem in plaats van het elektriciteitsnet bespaard wordt
pl: &#346;rednie roczne zu&#380;ycie energii pierwotnej oszczędzone poprzez u&#380;ycie energii elektrycznej z systemu, a nie z sieci

source: Avoided Consumption
de: Vermiedener Verbrauch
es: Consumo evitado
fr: Consommation Evit&eacute;e
nl: vermeden verbruik
pl: Unikanie zu&#380;ycia
