Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Facility operation time
de: Produktionszeit des Standorts
es: Tiempo de funcionamiento del servicio
fr: Temps de fonctionnement de l'&eacute;tablissement
nl: Facility werkingstijd
pl: Czas pracy zak&#322;adu

source: Family
de: Familie
es: Familia
fr: Famille
nl: familie
pl: Rodzina

source: Fan ER module
de: K&uuml;hlgebl&auml;se E/R Modul
fr: Le module ER du ventilateur
nl: Ventilatormoduul ER
pl: Modu&#322; wentylatora ER

source: Feedback
es: Comentarios
fr: Retour d'information
pl: Opinia

source: Field
de: Feld
es: Campo
fr: Champ
nl: Veld
pl: Pole

source: Fields marked as
de: Eingabefelder markiert als
es: Los campos marcados como
fr: Les champs marqu&eacute;s comme
nl: Velden gemarkeerd als
pl: Pola oznaczone jako

source: Fields marked as <span style="color:red">*</span> are mandatory.
de: Eingabefelder, die mit <span style="color:red">*</span> markiert sind, sind Pflichtfelder.
es: Los campos marcados como * son obligatorios.
fr: Les champs marqu&eacute;s comme <span style="color:red">*</span> sont obligatoires.
nl: Velden gemarkeerd als <span style="color:red">*</span> zijn verplicht.
pl: Pola oznaczone na <span style="kolor:czerwony">*</span> są obowiązkowe.

source: Filter products
de: Produkte filtern
es: Filtrar productos
fr: Filtrer les produits
nl: Filter producten
pl: Filtruj produkty

source: Finishing
de: Fertigstellung
es: Procesos de acabado
fr: Finition
nl: Afwerking
pl: Finalizacja

source: Fixed
de: Fixkosten
es: Fijo
fr: Fixe (fixed)
nl: Vast (fixed)
pl: Sta&#322;y

source: Fixed field can't be blank
de: Bitte das Feld 'Fixkosten' nicht freilassen.
es: Fijo el campo no puede estar en blanco
fr: Le champ Fixe ne peut &ecirc;tre vide
nl: Vast veld mag niet leeg zijn
pl: Pole sta&#322;y nie mo&#380;e by&#263; puste

source: Fixed field must be numeric
de: Das Feld 'Fixkosten' muss einen Zahlenwert beinhalten.
es: Fijo el campo debe ser num&eacute;rico
fr: Le champ Fixe doit &ecirc;tre num&eacute;rique
nl: Vast veld moet numeriek zijn
pl: Pole sta&#322;y musi by&#263; liczbą

source: Flexible
de: Flex
nl: Flexibel
pl: Elastyczna

source: Flow
de: Fluss
es: Flujo
fr: Flux
nl: Stroom
pl: Przep&#322;yw

source: Fluid system
de: Sp&uuml;lmittel System
fr: Syst&egrave;me de fluide
nl: Vloeistofsysteem
pl: System p&#322;ynu

source: Following cost calculations are meant to quantify the differences between the scenarios with and without sensor system, not to quantify the total absolute process costs of the production line. Focus on the increment impacts only. Negative values are savings and revenues achievable with the sensor system, positive values are additional costs.
de: System, nicht zur Bemessung der Gesamtproduktionskosten der Produktionslinie. Bitte auf die zus&auml;tzlichen Auswirkungen konzentrieren. Negative Werte repr&auml;sentieren Einsparungen und Gewinne, die durch den Einsatz eines Sensorsystems erreicht werde k&ouml;nnen. Positive Werte zeigen zus&auml;tzliche Kosten an.
es: Los c&aacute;lculos de los costes siguientes tienen el prop&oacute;sito de cuantificar las diferencias entre los dos escenarios, con y sin sistema de sensores, no para cuantificar los costes totales absolutos de proceso de la l&iacute;nea de producci&oacute;n. Centrarse solo en el aumento del impacto. Los valores negativos son bebeficios y ingresos alcanzables con el sistema de sensores, los valores positivos son costes adicionales.
fr: Les calculs de co&ucirc;ts suivants sont destin&eacute;s &agrave; quantifier les diff&eacute;rences entre les sc&eacute;narii avec et sans syst&egrave;me de capteurs, ils ne visent pas &agrave; quantifier les co&ucirc;ts absolus totaux de fonctionnement de la ligne de production. Concentrez-vous uniquement sur les impacts de l'augmentation d'&eacute;chelon . Les valeurs n&eacute;gatives sont des &eacute;conomies et des revenus r&eacute;alisables avec le syst&egrave;me de capteurs, les valeurs positives repr&eacute;sentent des co&ucirc;ts additionnels.
nl: Volgende kostenberekeningen zijn bedoeld voor het kwantificeren van de verschillen tussen de scenario's met en zonder sensor systeem, niet te kwantificeren de totale absolute kosten van de productielijn. Focus op alleen de increment effecten. Negatieve waarden zijn besparingen en opbrengsten bereikt met het sensorsysteem, positieve waarden gelden extra kosten.
pl: Poni&#380;sze kalkulacje koszt&oacute;w są przeznaczone do okre&#347;lenia r&oacute;&#380;nic między scenariuszami z i bez systemu czujnik&oacute;w, nie do oszacowania ca&#322;kowitych koszt&oacute;w procesowych linii produkcyjnej. Nale&#380;y skupi&#263; się tylko na skutkach przyrostu. Ujemne warto&#347;ci są oszczędno&#347;ciami i przychodami osiąganymi dzieki systemowi czujnik&oacute;w, warto&#347;ci dodatnie są dodatkowymi kosztami.

source: For
de: F&uuml;r
es: Para
fr: Pour
nl: Voor
pl: Dla

source: For 1 PCB
de: F&uuml;r eine Leiterplatte
es: Para 1 PCB
fr: Pour 1 PCB
nl: Voor 1 PCB
pl: Dla 1 PCB

source: For an engineer it might be hard to understand, that environmental life cycle data is subject to numerous assumptions, approximations, partly guess-work and thus uncertainty. Data quality essentially is an indicator of how good a given dataset and the related results of modelling represent the &quot;real&quot; life cycle of a product or system. The Data Quality Indicator in the &quot;LCA to go&quot; tool is meant to assess the quality of YOUR data entries (raw materials, transport distances, power consumption), not of the background data in the tool.
de: F&uuml;r einen Ingenieur kann es anfangs unsicher erscheinen das Lebenszyklus Daten auf mehreren Annahmen und N&auml;herungen beruht. Die Datenqualit&auml;t ist daher ein Indikator daf&uuml;r wie gut die Daten geeignet sind um den &quot;tats&auml;chlichen&quot; Lebenszyklus eines Produkts oder Systems abzubilden. Der Datenqualit&auml;t Indikator im &quot;LCA to go&quot; Tool dient der Definition der Datenqualit&auml;t IHRER eingegebenen Daten (Rohmaterialien, Transportdistanzen, Energiebedarf), nicht zur Definition der Hintergrunddaten im Tool.
es: Para un ingeniero puede ser complicado entender que los datos de un an&aacute;lisis de ciclo de vida est&aacute;n sujetos a numerosas hip&oacute;tesis, aproximaciones y conjeturas, y en consecuencia incertidumbre. La calidad de los datos esencialmente es un indicador sobre cuanto confiables son de un conjunto de datos y si los resultados obtenidos durante su modelados representan el ciclo de vida &quot;real&quot; de un sistema producto. El Indicador de Calidad de Datos en la herramienta &quot;LCA to go&quot; implica analizar la calidad de los datos que ha introducido USTED (materias primas, distancias de transporte, consumos energ&eacute;ticos), no de los datos existentes en la herramienta.
fr: Pour un ing&eacute;nieur, il peut &ecirc;tre difficile de comprendre, que les donn&eacute;es environnementales du cycle de vie sont soumises &agrave; de nombreuses hypoth&egrave;ses, approximations, conjectures et donc comportent une part importante d'incertitude.La qualit&eacute; des donn&eacute;es est essentiellement un indicateur qui montre &agrave; quel point un ensemble de donn&eacute;es est bon et les r&eacute;sultats connexes de la mod&eacute;lisation repr&eacute;sentent le &quot;real&quot;le cycle de vie d'un produit ou d'un syst&egrave;me.L'indicateur de qualit&eacute; des donn&eacute;es de l'outil &quot;LCA to go&quot est destin&eacute; &agrave; &eacute;valuer la qualit&eacute; de vos saisies de donn&eacute;es (mati&egrave;res premi&egrave;res, distances de transport, consommation d'&eacute;nergie), et non pas les donn&eacute;es de base de l'outil.
nl: Voor een ingenieur is het misschien moeilijk te begrijpen, dat milieu-gegevens van het levenscyclus is onderhevig aan talrijke veronderstellingen, benaderingen, deels denk-werk en dus onzekerheid. Datakwaliteit is in hoofdzaak een indicator van de kwaliteit van een dataset en de gerelateerde resultaten van modellering vertegenwoordigen &quot;real&quot; de levenscyclus van een product of systeem. De Data Quality Indicator in het &quot;LCA to go&quot; tool is bedoeld om de kwaliteit van de ingevoerde gegevens in te schatten (grondstoffen, transport afstanden, energieverbruik), niet van de achtergrond gegevens in het tool te beoordelen.
pl: Dla in&#380;yniera mo&#380;e by&#263; trudne do zrozumienia, &#380;e dane &#347;rodowiskowe dotyczące cyklu &#380;ycia podlegają wielu za&#322;o&#380;eniom, przybli&#380;eniom, czę&#347;ciowo przypuszczeniom, a więc są niepewne. Jako&#347;&#263; danych w zasadzie jest wska&#378;nikiem tego, jak dobrze dany zestaw danych i związane z nimi wyniki modelowania reprezentują &quot;rzeczywisty&quot; cykl &#380;ycia produktu lub systemu. Wska&#378;nik Jako&#347;&#263; Danych w narzędziu &quot;LCA to go&quot; jest przeznaczony do oceny jako&#347;ci wprowadzanych danych (surowc&oacute;w, odleg&#322;o&#347;ci transportu, zu&#380;ycia energii), a nie danych domy&#347;lnych w narzędziu.

source: For any other application usability of the tool is limited. Inquire with LCA to go partners for assistance.
de: Die Verwendbarkeit dieses Webtools f&uuml;r sonstige Anwendung ist begrenzt. Bitte kontaktieren Sie bei Fragen die Partner des LCA to go Projektes.
es: Est&aacute; limitado cualquier otro uso de la aplicaci&oacute;n de la herramienta. Consultar con los socios de LCA to go para obtener ayuda.
fr: L'utilit&eacute; de l'outil est limit&eacute;e pour toute autre usage, veuillez contacter les partenaires de LCAtogo.
nl: Voor een andere toepassing bruikbaarheid van het tool is beperkt. Informeer bij LCA to go partners voor hulp.
pl: Dla innych zastosowa&#324; u&#380;yteczno&#347;&#263; stosowania narzędzia jest ograniczona. Popro&#347; o pomoc partner&oacute;w LCA to go.

source: For ease of use, the database of available materials has been kept small. Should the material you are looking for not be included in the list, please use a similar material as a substitute.
de: Um das Tool so einfach und schlank wie m&ouml;glich zu halten beinh&auml;lt es nur eine kleine Datenbank an Materialien. Sollte das Material das Sie ben&ouml;tigen nicht zur Auswahl stehen w&auml;hlen Sie bitte ein &auml;hnliches Material als Substitut.
es: Para facilitar el uso, la base de datos de materiales disponibles se ha mantenido reducida. En el caso de que el material que est&aacute; buscando no est&eacute; incluido en la lista, por favor, utilice un material similiar como sustituto.
fr: Pour la facilit&eacute; d'utilisation, la taille de la base de donn&eacute;es des mat&eacute;riaux disponibles a &eacute;t&eacute; volontairement r&eacute;duite. Si le mat&eacute;riau que vous recherchez n'est pas inclus dans la liste,utilisez un mat&eacute;riau similaire en tant que substitut.
nl: Voor het gebruiksgemak heeft de databank van beschikbare materialen klein gehouden. Mocht het materiaal dat u zoekt niet worden in de lijst opgenomen, dan kunt u gebruik maken van een gelijkaardig materiaal als vervanging.
pl: Dla &#322;atwo&#347;ci stosowania, baza danych dostępnych materia&#322;&oacute;w jest ograniczona. Je&#380;eli poszukiwany materia&#322; nie zosta&#322; uwzględniony na li&#347;cie, wybierz podobny materia&#322; jako substytut.

source: For industrial electricity prices in Europe see
de: Die europ&auml;ischen Industriestrompreisen bitte hier entnehmen:
es: Para precios de electricidad industrial en Europa ver
fr: Pour le prix de l'&eacute;lectricit&eacute; industrielle en Europe voir
nl: Voor industriële elektriciteitsprijzen in Europa zien.
pl: Ceny energii elektrycznej dla przemys&#322;u w Europie zobacz

source: For machine operation with sensors
de: Bei Betrieb der Maschinen mit Sensoren
es: Para el funcionamiento de la m&aacute;quina con sensores
fr: Pour le fonctionnement des machines avec capteurs
nl: Voor de werking van de machine met sensoren
pl: Dla maszyny pracującej z czujnikami

source: For machine operation with sensors field can't be blank
de: Bitte das Feld 'Bei Betreiben der Maschinen mit Sensoren' nicht freilassen.
es: Para el funcionamiento de la m&aacute;quina con sensores el campo no puede estar en blanco
fr: Le champ relatif au fonctionnement des machines avec capteurs ne peut &ecirc;tre vide
nl: Het veld dat betreft de werking van de machine met sensoren mag niet leeg zijn
pl: Pole dla maszyny pracującej z czujnikami nie mo&#380;e by&#263; puste

source: For machine operation with sensors field must be numeric
de: Das Feld 'Bei Betreibung der Maschinen mit Sensoren' muss einen Zahlenwert beinhalten.
es: Para el funcionamiento de la m&aacute;quina con sensores el campo debe ser num&eacute;rico
fr: Le champ relatif au le fonctionnement des machines avec capteurs doit &ecirc;tre num&eacute;rique
nl: Het veld dat betreft de werking van de machine met sensoren moet numeriek zijn
pl: Pole dla maszyny pracującej z czujnikami musi by&#263; liczbą

source: For machine operation without sensors
de: Bei Betrieb der Maschinen ohne Sensoren
es: Para el funcionamiento de la m&aacute;quina sin sensores
fr: Pour le fonctionnement des machines sans capteur
nl: Voor de werking van de machine zonder sensoren
pl: Dla maszyny pracującej bez czujnik&oacute;w

source: For machine operation without sensors field can't be blank
de: Bitte das Feld 'Bei Betreibung der Maschinen ohne Sensoren' nicht freilassen.
es: Para el funcionamiento de la m&aacute;quina sin sensores el campo no puede estar en blanco
fr: Le champ relatif au fonctionnement des machines sans capteur ne peut &ecirc;tre vide
nl: Het veld dat betreft de werking van de machine zonder sensoren mag niet leeg zijn
pl: Pole dla maszyny pracującej bez czujnik&oacute;w nie mo&#380;e by&#263; puste

source: For machine operation without sensors field must be numeric
de: Das Feld 'Bei Betreibung der Maschinen ohne Sensoren' muss einen Zahlenwert beinhalten.
es: Para el funcionamiento de la m&aacute;quina sin sensores el campo debe ser num&eacute;rico
fr: Le champ relatif au le fonctionnement des machines sans capteur doit &ecirc;tre num&eacute;rique
nl: Het veld dat betreft de werking van de machine zonder sensoren moet numeriek zijn
pl: Pole dla maszyny pracującej bez czujnik&oacute;w musi by&#263; liczbą

source: For natural gas prices in Europe see
de: Die Preise f&uuml;r Erdgas in Europa bitte hier entnehmen:
es: Para precios de gas natural en Europa ver
fr: Pour le prix du gaz naturel en Europe voir
nl: Voor aardgas prijzen in Europa zien
pl: Ceny gazu ziemnego w Europie zobacz

source: For your information, the replacement of the component should be done latest after (years)
de: Beachten Sie, die Komponente sollte sp&auml;testens ausgetauscht werden in Jahr
es: Para su informaci&oacute;n, la sustituci&oacute;n del componente se debe hacer como tarde despu&eacute;s (a&ntilde;os)
fr: Pour votre information, le remplacement du composant doit &ecirc;tre r&eacute;alis&eacute;au plus tard apr&egrave;s (ans)
nl: Voor uw informatie, moet de vervanging van het component laatste worden gedaan na (jaar)
pl: Dla twojej informacji, wymiana elementu powinna by&#263; wykonana najp&oacute;&#378;niej po (latach)

source: Forgot your password?
de: Passwort vergessen?
es: ¿Ha olvidado la contrase&ntilde;a?
fr: Mot de passe oubli&eacute;?
nl: Wachtwoord vergeten?
pl: Zapomnia&#322;eś has&#322;o?

source: Form of Energy
de: Energieform
es: Modo de energ&iacute;a
fr: Forme de l'&eacute;nergie
nl: Vorm van energie
pl: Forma Energii

source: Framed/Panel?
de: Eingerahmt/Geh&auml;use?
es: ¿Marco/m&oacute;dulo?
fr: Encadr&eacute;/Panneau?
nl: Frame/Paneel?
pl: Obramowane/Panel?

source: Framing/Panel
de: Einrahmung/Geh&auml;use
es: Enmarcado/Panel
fr: Encadrement/Panneau
pl: Obramowanie/Panel

source: Free training
de: Kostenloses Training
es: Formaci&oacute;n gratuita
fr: Formation gratuite
nl: Gratis opleiding
pl: Bezp&#322;atne szkolenie

source: French
de: Franz&ouml;sisch
es: Franc&eacute;s
fr: Fran&ccedil;ais
nl: Frans
pl: Francuski

source: Functional unit
de: Funktionelle Einheit
es: Unidad funcional
fr: Unit&eacute; fonctionnelle
nl: Functionele eenheid
pl: Jednostka funkcjonalna

source: Further technological correlation
de: Weitergehende technologischee Korrelation
es: Correlaci&oacute;n tecnol&oacute;gica m&aacute;s extensa
fr: Autre corr&eacute;lation technologique
nl: Andere technologische correlatie
pl: Dalsza technologiczna korelacja

source: Furthermore, for those users also interested in the cost assessment of the product alternatives with less environmental impact, <strong>&quot;ECONOMIC DATA&quot;</strong> section is provided. The economic analysis is a gate-to-gate analysis, so only the costs under financial/operative control of the SME are considered here.
de: Des weiteren bietet die Kartei <strong>&quot;WIRTSCHAFTLICHE DATEN&quot;</strong> Information f&uuml;r Nutzer die an der Kostenbewertung von alternativen Produkten mit geringerem Umwelteinfluss Interesse haben. Die wirtschaftliche Bewertung ist eine Gate-to-Gate Bewertung wobei nur die Kosten ber&uuml;cksichtigt werden die unter finanziellem/operativem Einfluss der KMU stehen.
es: Adem&aacute;s, para aquellos usuarios interesados en el an&aacute;lisis de costes de alternativas de producto con menor impacto ambiental, existe una secci&oacute;n de <strong>&quot;DATOS ECON&Oacute;MICOS&quot;</strong> espec&iacute;fica para este an&aacute;lisis. El an&aacute;lisis econ&oacute;mico se realiza exclusivamente en la actividad de la empresa que realiza el an&aacute;lisis, esto es, se consideran exclusivamente aquellos costes que est&eacute;n bajo el control operacional o financiero de la empresa.
fr: De plus, pour les utilisateurs &eacute;galement int&eacute;ress&eacute;s &agrave; l'&eacute;valuation des co&ucirc;ts des alternatives de produits avec un impact environnemental moindre <strong>&quot;DONNEES ECONOMIQUES&quot;</strong> section est fournie.L'analyse &eacute;conomique est une analyse "gate-to-gate", de sorte que les co&ucirc;ts uniquement sous contr&ocirc;le financier/op&eacute;rationnel de la PME sont consid&eacute;r&eacute;es ici.
nl: Bovendien, voor gebruikers die ook geïnteresseerd zijn in de evaluatie van de kosten van het product alternatieven met minder impact op het milieu, <strong>&quot;ECONOMISCHE GEGEVENS&quot;</strong> sectie is voorzien. De economische analyse is een gate-to-gate-analyse, zodat alleen de kosten onder financiële / operationele controle van de KMO hier worden beschouwd..
pl: Ponadto, dla tych u&#380;ytkownik&oacute;w, kt&oacute;rych interesuje ocena koszt&oacute;w alternatywnych produkt&oacute;w o mniejszym wp&#322;ywie na &#347;rodowisko, jest dzia&#322; <strong>&quot;DANE EKONOMICZNE&quot;</strong> Analiza ekonomiczna jest analizą brama do bramy, więc tylko koszty finansowe/operacyjne będące pod kontrolą M&#346;P są tutaj rozwa&#380;ane.

source: General
de: Allgemein
fr: G&eacute;n&eacute;ral
nl: Algemeen
pl: Og&oacute;lny

source: General information about specific technology or manufacturer
de: Allgemeine Informationen &uuml;ber eine bestimmte Technologie oder Hersteller
fr: Informations g&eacute;n&eacute;rales sur une technologie ou un fabricant sp&eacute;cifique
nl: Algemene informatie over specifieke technologie of fabrikant
pl: Og&oacute;lne informacje na temat okre&#347;lonej technologii lub producenta

source: General information about the product
de: Allgemeine Informationen &uuml;ber das Produkt
es: Informaci&oacute;n general del producto
fr: Informations g&eacute;n&eacute;rales sur le produit
nl: Algemene informatie over het product
pl: Og&oacute;lne informacje o produkcie

source: Generate PDF
de: PDF erstellen
es: Generar PDF
fr: G&eacute;n&eacute;rer PDF
nl: Genereer PDF
pl: Generuj PDF

source: Generate results
de: Ergebnisse berechnen
es: Generar resultados
fr: G&eacute;n&eacute;rer r&eacute;sultats
nl: Resultaten genereren
pl: Generuj wyniki

source: Geographical correlation
de: Geographischer Korrelation
es: Correlaci&oacute;n geogr&aacute;fica
fr: Corr&eacute;lation g&eacute;ographique
nl: Geografische correlatie
pl: Korelacja geograficzna

source: German
de: Deutsch
es: Alem&aacute;n
fr: Allemand
nl: Duits
pl: Niemiecki

source: Give a description or a name to each of your scenarios, e.g. 1 Shift, 2 shifts, 3 shifts.
de: Vergeben Sie einen Namen oder eine Beschreibung an jedes Szenario, z.B. 1 Schicht, 2 Schicht, 3 Schicht.
es: Introduzca una descripci&oacute;n o un nombre a cada uno de sus escenarios, p.e. Turno 1, Turno 2, Turno 3.
fr: Donnez une description ou un nom &agrave; chacun de vos sc&eacute;narios, p.ex., 1 Shift, 2 shifts, 3 shifts.
nl: Geef een beschrijving of een naam aan elk van uw scenario's, bijv. 1 Shift, 2 shifts, 3 shifts.
pl: Daj opis lub nazwy do ka&#380;dego z twoich scenariuszy, np. 1 zmiana, 2 zmiany, 3 zmiany.

source: Give each of the components a name for your own traceability.
de: Benennen Sie jede Komponente um die Eingabe nachvollziehen zu k&ouml;nnen.
es: Introduzca una descripci&oacute;n o un nombre a cada uno de sus escenarios, p.e. Turno 1, Turno 2, Turno 3.
fr: Donner &agrave; chacun des composants un nom pour faciliter votre propre tra&ccedil;abilit&eacute;
nl: Geef elk van de onderdelen een naam om uw eigen traceerbaarheid te maken.
pl: Daj ka&#380;demu z komponent&oacute;w nazwę dla w&#322;asnej identyfikacji.

source: Give the area and its unit if known to you
de: Geben Sie die Fl&auml;che und ihre Einheit, falls bekannt
es: Introducir el &aacute;rea y su unidad si es conocida
fr: Donnez la surface et son unit&eacute; si vous les connaissez
nl: Geef de oppervlakte en zijn eenheid indien bekend bij u
pl: Podaj powierzchnię i jej jednostkę, je&#347;li znasz

source: Give the power demand and its unit if known to you
de: Geben Sie den Energiebedarf und seine Einheit, falls bekannt
es: Introducir la demanda de energ&iacute;a y su unidad si es conocida
fr: Donnez la demande en &eacute;negie et son unit&eacute; si vous les connaissez
nl: Geef het gevraagde vermogen en de eenheid als u bekend
pl: Podaj zapotrzebowanie na moc i jej jednostkę, je&#347;li jest Ci znana

source: Global Warming Potential
de: Treibhauspotential
es: Calentamiento global
fr: Potentiel de R&eacute;chauffement Global
nl: Aardopwarmingsvermogen
pl: Wsp&oacute;&#322;czynnik Globalnego Ocieplenia

source: Go to data entry
de: Zur Dateneingabe
es: Ir a entrada de datos
fr: Aller &agrave; la saisie de donn&eacute;es
nl: Ga naar gegevensinvoer
pl: Id&#378; do wprowadzania danych

source: Go to results
de: Zum Ergebnis
es: Ir a resultados
fr: Aller vers les r&eacute;sultats
nl: Ga naar resultaten
pl: Id&#378; do wynik&oacute;w

source: Graphic Results
de: Grafische Ergebnisse
es: Resultados gr&aacute;ficos
fr: R&eacute;sultats Graphiques
nl: Grafische Resultaten
pl: Wyniki graficznie

source: Graphic results
de: Grafische Ergebnisse
es: Resultados gr&aacute;ficos
fr: R&eacute;sultats Graphiques
nl: Grafisch resultaten
pl: Wyniki graficznie

source: Graphics
de: Grafik
es: Gr&aacute;ficos
fr: Graphiques
nl: Grafieken
pl: Wykresy

source: Greenhouse gas emissions kg CO2-eq. / kg product output
de: Treibhausgasemissionen kg CO2 eq/kg Endprodukt
es: Gases de efecto invernadero kg CO2-eq. / kg producto de salida
fr: &Eacute;missions de gaz &agrave; effet de serre en kg &eacute;quivalent CO2-eq./ Kg de sortie de produit
nl: De uitstoot van broeikasgassen kg CO2-eq. / Kg productoutput
pl: Emisja gaz&oacute;w cieplarnianych kg CO2-eq. / kg produktu ko&#324;cowego

source: Greenhouse gas emissions t CO2-eq.
de: Treibhausgasemissionen t CO2 eq
es: Gases de efecto invernadero t CO2-eq.
fr: &Eacute;missions de gaz &agrave; effet de serre par tonne de CO2-&eacute;q.
nl: De uitstoot van broeikasgassen per ton CO2-eq.
pl: Emisja gaz&oacute;w cieplarnianych t CO2-eq.
