Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: The intention of using the tool is to evaluate the environmental performance and/or benefits of a projected photovoltaic installation. Further features are the proposal of improvement actions and a support for the choice of the most suitable PV technology for specified conditions.
de: Mit diesem Tool kann der Benutzer die Umweltauswirkung und/oder die Vorteile einer projizierten Photovoltaik-Anlage evaluieren. Au&szlig;erdem gibt das Tool Verbesserungsvorschl&auml;ge f&uuml;r die Anlage und hilft bei der Wahl des am besten geeigneten PV-Technologie f&uuml;r die gegeben Bedingungen.
es: La intenci&oacute;n de utilizar la herramienta es evaluar el desempe&ntilde;o ambiental y/o los beneficios de una instalaci&oacute;n fotovoltaica proyectada. Caracter&iacute;sticas adicionales son la propuesta de acciones de mejora y apoyo en la elecci&oacute;n de la tecnolog&iacute;a fotovoltaica m&aacute;s adecuada para las condiciones especificadas.
fr: L'outil aide &agrave; &eacute;valuer les performances environnementales et/ou les avantages d'une installation photovolta&iuml;que pr&eacute;vue. D'autres caract&eacute;ristiques sont la proposition d'actions d'am&eacute;lioration et un support pour le choix de la technologie PV la mieux adapt&eacute;e aux conditions sp&eacute;cifi&eacute;es.
nl: De bedoeling van het gebruik van de tool is het evalueren van de milieuprestaties en / of voordelen van een verwachte fotovoltaïsche installatie. Verdere kenmerken zijn het voorstel van verbeteringsacties en een ondersteuning voor de keuze van de meest geschikte PV technologie voor specifieke omstandigheden.
pl: Intencją u&#380;ycia tego narzędzia jest ocena wp&#322;ywu na &#347;rodowisko i/lub korzy&#347;ci z planowanej instalacji fotowoltaicznej. Kolejne cechy to propozycja dzia&#322;a&#324; doskonalących i wsparcie przy wyborze najbardziej odpowiedniej technologii PV dla okre&#347;lonych warunk&oacute;w.

source: The king of metals is used in a variety of contacts and wires because of its excellent conducting characteristics. Mining gold however bears a great environmental risk, as the leaching process during which the gold is separated from the ore is performed using highly toxic sodium cyanide. Even dermal contact with pure Cyanide - a possible byproduct of gold ore leaching - can be lethal.
de: Aufgrund seiner gro&szlig;artigen Eigenschaften als Leitermetall findet man Gold als Beschichtung auf sehr vielen Kabeln und elektrischen Kontakten. Doch seine Umweltwirkungspotenziale sind enorm, zur Laugung des Golderzes wird Natriumzyanid verwendet. Ein Nebenprodukt dieses Prozesses ist reines Zyanid, welches f&uuml;r den Menschen t&ouml;tlich ist.
es: El rey de los metales se utiliza en una variedad de contactos y cables debido a sus excelentes caracter&iacute;sticas conductoras . La extracci&oacute;n del oro sin embargo tiene una gran riesgo ambiental , como el proceso de lixiviaci&oacute;n, durante el cual el oro se separa del mineral y que se lleva a cabo usando cianuro de sodio altamente t&oacute;xico. Incluso el contacto d&eacute;rmico con puro cianuro - un posible subproducto de la lixiviaci&oacute;n de mineral de oro - puede ser letal.
fr: Le roi des m&eacute;taux est utilis&eacute; dans une vari&eacute;t&eacute; de contacts et de fils en raison de ses excellentes caract&eacute;ristiques de conducteurs.Les mines d'or porte repr&eacute;sentent cependant un grand risque pour l'environnement, comme le proc&eacute;d&eacute; de lixiviation au cours duquel l'or est s&eacute;par&eacute; du minerai en utilisant du cyanure de sodium hautement toxique. M&ecirc;me le contact cutan&eacute; avec du cyanure pur - un sous-produit de minerai possible lixiviation de l'or - peut &ecirc;tre mortelle.
nl: De koning van de metalen wordt gebruikt in een verscheidenheid van contacten en draden omwille van zijn uitstekende geleidende eigenschappen. Mijnbouwgoud draagt ​​echter een groot milieurisico, de uitloging proces waarbij het ​​goud is gescheiden van het erts wordt uitgevoerd met zeer giftige natriumcyanide.Zelfs huidcontact met het pure Cyanide - een mogelijk bijproduct van gouderts uitloging - kan dodelijk zijn.
pl: Kr&oacute;l metali stosowany jest w r&oacute;&#380;nych stykach i przewodach z uwagi na jego doskona&#322;e w&#322;a&#347;ciwo&#347;ci przewodzące. Wydobycie z&#322;ota przynosi jednak wielkie zagro&#380;enie dla &#347;rodowiska, gdy&#380; proces &#322;ugowania, podczas kt&oacute;rego oddzielane jest z&#322;oto z rudy prowadzi się stosując wysoce toksyczny cyjanek sodu. Nawet kontakt przez sk&oacute;rę z czystym cyjankiem - mo&#380;liwy produkt uboczny &#322;ugowania rudy z&#322;ota - mo&#380;e by&#263; &#347;miertelny.

source: The list of Rare Earth Metals contains as many as 17 different elements, covering almost the complete range of high-tech electronic applications. Unfortunately the lineup of environmental issues during the production process is considerably longer. Radioactive byproducts, strong acids and highly toxic emissions released uncontrolled during the production process left rivers contaminated and ecosystems depopulated.
de: Die Liste der Metalle der sogenannten seltenen Erden enth&auml;lt genau 17 Elemente die sich in Ihrer Bedeutung f&uuml;r hochkomplexe Elektronikanwendungen gegenseitig &uuml;berbieten. &Auml;hnlich verh&auml;lt es sich jedoch auch f&uuml;r die Umweltwirkungspotentiale der Metalle. Ob radioaktive Nebenprodukte, starke S&auml;uren oder noch st&auml;rkere Basen oder unkontrollierbare Emissionen bei der Extraktion der Metalle aus den Erzen - die seltenen Erden haben alles davon Angebot.
es: La lista de los metales de tierras raras contiene hasta 17 elementos diferentes, que cubren casi toda la gama de aplicaciones electr&oacute;nicas de alta tecnolog&iacute;a. Por desgracia, la alineaci&oacute;n de las cuestiones ambientales durante el proceso de producci&oacute;n es considerablemente m&aacute;s larga. Subproductos radiactivos, &aacute;cidos fuertes y emisiones altamente t&oacute;xicas liberadas incontroladamente durante los procesos de producci&oacute;n que dejan los r&iacute;os contaminados y los ecosistemas despoblados.
fr: La liste des m&eacute;taux rares sur la terre contient pas moins de 17 &eacute;l&eacute;ments diff&eacute;rents, couvrant presque toute la gamme des applications &eacute;lectroniques de haute technologie.Malheureusement, la gamme de questions environnementales au cours du processus de production est beaucoup plus longue. Sous-produits radioactifs, les acides forts et les &eacute;missions hautement toxiques lib&eacute;r&eacute;s incontr&ocirc;l&eacute;e au cours des processus de production gauche rivi&egrave;res contamin&eacute;s et les &eacute;cosyst&egrave;mes d&eacute;peupl&eacute;es.
nl: De lijst van zeldzame aardmetalen bevat maar liefst 17 ​​verschillende elementen, die bijna het volledige gamma van high-tech elektronische toepassingen.Helaas is de line-up van de milieuproblematiek in het productieproces is aanzienlijk langer. Radioactieve bijproducten, sterke zuren en zeer giftige emissies die vrijkomen ongecontroleerde tijdens de rivieren productieproces links verontreinigd en ecosystemen ontvolkt.
pl: Lista metali ziem rzadkich zawiera a&#380; 17 r&oacute;&#380;nych pierwiastk&oacute;w, obejmujących niemal pe&#322;ną gamę zaawansowanych technologicznie aplikacji elektronicznych. Niestety spis problem&oacute;w &#347;rodowiskowych w procesie produkcyjnym jest znacznie d&#322;u&#380;szy. Radioaktywne produkty uboczne, silne kwasy i wysoce toksyczne emisje emitowane w niekontrolowany spos&oacute;b podczas proces&oacute;w produkcji powodują ska&#380;enie rzek i wyludnienie ekosystem&oacute;w.

source: The location is know and the local radiation taken from a reliable source as PVGis
fr: L'emplacement est connu et le rayonnement locale provient d'une source fiable telle que PVGIS
nl: De locatie is bekend en de lokale straling komt van een betrouwbare bron af als PVGis
pl: Lokalizacja jest znana, a lokalne promieniowanie pochodzi z wiarygodnego &#378;r&oacute;d&#322;a, jak PVGis

source: The measured or approval values of gas emissions to air coming from technological sources or emitters in the company
de: Die gemessenen bzw. bei der Abnahme festgestellten Werte f&uuml;r die Gasemissionen in die Luft, deren Ursprung technischer Art sind oder die zu den Emittenten des Unternehmes geh&ouml;ren
es: Los valores de medici&oacute;n o de aprobaci&oacute;n sobre las emisiones de gases a la atm&oacute;sfera proceden de fuentes tecnol&oacute;gicas o emisores de la empresa
fr: Les valeurs mesur&eacute;es ou autoris&eacute;es des &eacute;missions de gaz dans l'air
nl: De gemeten of goedkeuring waarden van de emissies van gassen in de lucht die afkomstig zijn van technologische bronnen of vervuilers in het bedrijf
pl: Zmierzone lub zatwierdzone warto&#347;ci emisji gaz&oacute;w do powietrza pochodzących ze &#378;r&oacute;de&#322; technologicznych lub emiter&oacute;w w firmie

source: The objective of this module is to assess the environmental performance of electronic products, considering their entire life-cycle.
de: Das Ziel dieses Abschnitts ist die Absch&auml;tzung der Umweltperformance von Elektronikprodukten &uuml;ber den gesamten Lebensweges.
es: El objetivo de este m&oacute;dulo es evaluar el comportamiento medioambiental de los productos electr&oacute;nicos , teniendo en cuenta todo su ciclo de vida.
fr: L'objectif de ce module est d'&eacute;valuer la performance environnementale des produits &eacute;lectroniques, compte tenu de leur cycle de vie complet.
nl: Het doel van deze module is de milieuprestaties van elektronische producten te beoordelen, rekening houdend met hun gehele levenscyclus.
pl: Celem tego modu&#322;u jest ocena efektywno&#347;ci &#347;rodowiskowej produkt&oacute;w elektronicznych, z uwzględnieniem ich ca&#322;ego cyklu &#380;ycia.

source: The optimized system is defined as the system with the least needed area to produce the same power output.
de: Das optimierte System wird als das System mit der minimalen Fl&auml;che und die gleiche Leistung wie das projizierte System definiert.
es: El sistema optimizado se define como el sistema con el menor &aacute;rea posible capaz de producir la misma energia de salida.
fr: Le syst&egrave;me optimis&eacute; est d&eacute;fini comme &eacute;tant le syst&egrave;me avec le moins de surface n&eacute;cessaire pour produire la m&ecirc;me puissance de sortie.
nl: Het geoptimaliseerd systeem is gedefinieerd als het system met de minste nodig oppervlakte om hetzelfde output vermogen te produceren.
pl: Zoptymalizowany system jest zdefiniowany jako system z najmniejszą potrzebną powierzchnią do produkcji tej samej mocy wyj&#347;ciowej

source: The optimized system is defined as the system with the maximum power output and the same area as the projected system.
de: Das optimierte System wird als das System mit der maximalen Leistung und die gleiche Fl&auml;che wie das projizierte System definiert.
es: El sistema optimizado se define como el sistema con la m&aacute;xima potencia de salida y la misma &aacute;rea que el sistema proyectado.
fr: Le syst&egrave;me optimis&eacute; est d&eacute;fini comme &eacute;tant le syst&egrave;me avec la puissance de sortie maximale et la m&ecirc;me surface que le syst&egrave;me pr&eacute;vu.
nl: Het geoptimaliseerd systeem is gedefinieerd als het systeem met de maximale vermogen output en dezelfde oppervlakte als het geplande systeem.
pl: Zoptymalizowany system definiuje się jako uk&#322;ad z maksymalną mocą wyj&#347;ciową i tą samą powierzchnią jak projekowany system.

source: The outcome of the assessment is a <b>benchmark</b> of an industrial continuous process line with a sensor solution being installed versus the same industrial process line without (such) a sensor system.
de: Das Ergebnis der Pr&uuml;fung ist ein <b>Benchmark</b> einer kontinuierlich arbeitenden industriellen Produktionslinie mit eingebauter Sensorl&ouml;sung im Vergleich mit derselben Produktionslinie ohne Sensorl&ouml;sung.
es: El resultado de la evaluaci&oacute;n es un <b>punto de referencia</b> de los procesos continuos industriales con un sistema de sensores instalados frente al mismo proceso industrial sin sistema de sensores.
fr: Le r&eacute;sultat de l'&eacute;valuation est une <b>comparaison</b>entre une ligne de production continue avec un syst&egrave;me de capteurs et la m&ecirc;me ligne sans un tel syst&egrave;me install&eacute;.
nl: Het resultaat van de beoordeling is een <b>vergelijking</b> van een industriële continu proces lijn met een geïnstalleerd sensorsysteem versus dezelfde industriële proces lijn zonder deze sensorsysteem.
pl: Wynik oceny jest <b>benchmarkiem</b> ciąg&#322;ego procesu na linii przemys&#322;owej z zainstalowanymi czujnikami w stosunku do tej samej linii produkcyjnej bez tego systemu czujnik&oacute;w.

source: The output of the study will highlight the environmental impact of your product in the five different Life Cycle Phases: Raw Materials, Manufacturing, Distribution, Use, and End of Life and will list possible improvement options for the use phase.
de: Das Ergebnis der Bewertung hebt die Umweltauswirkungen der Maschine in den f&uuml;nf Lebenszyklusphasen; Rohmaterial, Herstellung, Distribution, Nutzung, Entsorgung; hervor und bietet eine Liste an relevanten Verbesserungsma&szlig;nahmen f&uuml;r die Nutzungsphase.
es: Los resultados del estudio resaltaran los impactos ambientales de sus productos en cinco Fases de Ciclo de Vida distintas: Materias primas, Fabricaci&oacute;n, Distribuci&oacute;n, Uso y Final de Vida y har&aacute; una lista de las posibles opciones de mejora para la fase de uso.
fr: Les r&eacute;sultats de l'&eacute;tude mettront en &eacute;vidence l'impact environnemental de votre produit dans les cinq diff&eacute;rentes phases du cycle de vie : Mati&egrave;res premi&egrave;res, fabrication, distribution, utilisation, fin de vie et &eacute;num&eacute;rera des options d'am&eacute;lioration pour la phase d'utilisation.
nl: De output van de studie zal de milieu-impact van uw product benadrukken in de vijf verschillende levensfasen: Grondstoffen, productie, distributie, gebruik en End of Life en zal lijst mogelijke verbeteringen opties voor de gebruiksfase .
pl: Wynik studi&oacute;w uwidoczni wp&#322;yw &#347;rodowiskowy twojego produktu w podziale na pię&#263; r&oacute;&#380;nych faz cyklu &#380;ycia: surowce, produkcja, dystrybucja, u&#380;ytkowanie i ko&#324;ca &#380;ycia oraz poda listę mo&#380;liwych opcji poprawy dla fazy u&#380;ytkowania.

source: The period of time that the system requires to generate as much energy as was required for its manufacturing
de: Die Zeit, die das System ben&ouml;tigt, um so viel Energie zu erzeugen, wie f&uuml;r seine Herstellung erforderlich war
es: El per&iacute;odo de tiempo que el sistema necesita para generar tanta energ&iacute;a como se requer&iacute;a para su fabricaci&oacute;n
fr: La p&eacute;riode de temps que le syst&egrave;me requiert pour g&eacute;n&eacute;rer autant d'&eacute;nergie que sa fabrication n&eacute;cessitait
nl: De doorlooptijd die het systeem vraagt om zoveel energie op te wekken als nodig was om het te produceren
pl: Okres czasu, kt&oacute;rego potrzebuje system, aby wytworzy&#263; tyle energii ile by&#322;o potrzebne do jego zbudowania

source: The product marked
de: Das markierte Produkt
es: El producto marcado
fr: Le produit marqu&eacute;
nl: Het product gemarkeerd
pl: Produkt oznaczony

source: The projected system causes a total of
de: Das System verursacht insgesamt
es: El sistema proyectado genera un total de
fr: Le syst&egrave;me pr&eacute;vu provoque un total de
nl: Het geplande systeem leidt tot een totaal van
pl: Przewidywany system powoduje &#322;&#261;cznie

source: The projected system is predicted to produce a total of
de: Das System erzeugt vorausgesehen insgesamt
es: Se prev&eacute; que el sistema proyectado genere un total de
fr: Le syst&egrave;me envisag&eacute; est destin&eacute; &agrave; produire un total de
nl: Het voorgestelde systeem zal naar verwachting een totaal van produceren
pl: Przewiduje si&#281;, &#380;e projektowany system b&#281;dzie wytwarza&#322; &#322;&#261;cznie

source: The projected system's output of
de: Die Leistung des projizierten Systems mit
es: La salida del sistema proyectado de
fr: La sortie du syst&egrave;me projet&eacute; de
nl: Het geprojecteerde systeem output van
pl: Produkcja zaprojektowanego systemu

source: The projected system's space demand of
de: Der Fl&auml;chenbedarf des projizierten Systems betr&auml;gt
es: La demanda de espacio del sistema proyectado de
fr: La demande d'espace du syst&egrave;me pr&eacute;vu est
nl: de vraag naar ruimte van het geprojecteerde systeem is
pl: Zapotrzebowanie przestrzeni dla zaprojektowanego systemu

source: The results coming from the tool are presented in the form of <strong>Key Environmental Performance Indicators (KEPIs)</strong>. Each <strong>KEPI</strong> represent a potential environmental impact. Users can select the <strong>KEPI</strong> of his/her own interest (e.g.: select only Global Warming if interested only in the carbon footprint).
de: Die Ergebnisse aus dem Webtool werden in Form von <strong>Key Environmental Performance Indicators (KEPIs)</strong> ausgegeben. Jeder <strong>KEPI</strong> beschreibt eine potentielle Umweltauswirkung. Nutzer k&ouml;nnen je nach Interesse einen KEPI w&auml;hlen (z. B. w&auml;hlen Sie Global Warming wenn Sie am CO<sub>2</sub> Fu&szlig;abdruck interessiert sind)
es: Los resultados obtenidos con la herramienta se presentan en forma de <strong>Indicadores Clave de Rendimiento Ambiental (en ingl&eacute;s KEPI)</strong>. Cada <strong>KEPI</strong> representa un impacto ambiental potencial. Los usuarios pueden seleccionar aquellos <strong>KEPI</strong> que sean de su inter&eacute;s (por ejemplo: seleccionar solo el Calentamiento Global si usted est&aacute; interesado s&oacute;lo en la huella de carbono).
fr: Les r&eacute;sultats provenant de l'outil sont pr&eacute;sent&eacute;s sous la forme <strong> d'indicateurs cl&eacute;s de performance environnementale ( KEPIs).<strong>. Chaque <strong>KEPI</strong> repr&eacute;sente un impact potentiel sur l'environnement. Les utilisateurs peuvent s&eacute;lectionner leurs KEPI en fonction de leurs int&eacute;r&ecirc;ts (par exemple: ne s&eacute;lectionner que le r&eacute;chauffement global s'ils ne sont int&eacute;ress&eacute;s que par l'empreinte carbone).
nl: De resultaten uit het tool worden gepresenteerd in de vorm van </strong>Key Environmental Performance Indicators (KEPIs)</strong>. Elke <strong>KEPI</strong> vormyt een mogelijke milieueffecten.Gebruikers kunnen <strong>KEPI<strong> selecteren volgens zijn/haar eigen belang (bijv. : selecteer alleen de Opwarming als uitsluitend geïnteresseerd in de ecologische voetafdruk).
pl: Wyniki pochodzące z narzędzia zosta&#322;y przedstawione w postaci <strong>Kluczowych Wska&#378;nik&oacute;w Efektywno&#347;ci &#346;rodowiskowej (KEPIs)</strong>. Ka&#380;dy <strong>KEPI</strong> reprezentuje potencjalny wp&#322;yw &#347;rodowiskowy. U&#380;ytkownicy mogą wybra&#263; <strong>KEPI</strong> kt&oacute;re ich interesują (np. wybra&#263; tylko Global Warming - Efekt Cieplarniany - je&#347;li interesuje nas tylko &#347;lad węglowy).

source: The results from this tool can be used:
de: Die Ergebnisse aus diesem Webtool dienen dem Nutzer zu:
es: Los resultados de esta herramienta pueden usarse para:
fr: Les r&eacute;sultats de cet outil peuvent &ecirc;tre utilis&eacute;s:
nl: De resultaten van deze tool kunnen worden gebruikt:
pl: Wyniki z narz&#281;dzia mog&#261; by&#263; wykorzystane:

source: The results of the analysis are:
de: Die Ergebnisse der Analyse sind:
es: Los resultados del an&aacute;lisis son:
fr: Les r&eacute;sultats de l'analyse sont:
nl: De resultaten van de analyse zijn:
pl: Wyniki tej analizy s&#261; nast&#281;puj&#261;ce:

source: The sum of the values of the percentages must always be 100
de: Die Summe der eingegebenen Prozentwert muss 100 sein.
es: La suma de los valores de porcentaje debe ser siempre 100
fr: La somme des valeurs des pourcentages doit toujours &ecirc;tre de 100
nl: De som van de waarden van de percentages moet altijd 100 zijn
pl: Suma warto&#347;ci procentowych musi by&#263; zawsze 100

source: The technical parameters are:
de: Die technischen Parameter sind:
es: Los par&aacute;metros t&eacute;cnicos son:
fr: Les param&egrave;tres techniques sont:
nl: De technische parameters zijn:
pl: Techniczne parametry obejmuj&#261;:

source: The total energy consumption of the plant is used to estimate the energy consumption per manufactured machine. Predefined processes are used. No overhead energy is considered.
de: Der Gesamtenergiebedarf des Werks wird herangezogen um den Energieverbrauch pro produzierter Werkzeugmaschine abzusch&auml;tzen. Vordefinierte Prozesse werden verwendet. Zuschlagsenergie wird nicht separat ber&uuml;cksichtigt.
es: El consumo total de energ&iacute;a de la planta se utiliza para estimar el consumo de energ&iacute;a por m&aacute;quina fabricada. Se utilizan procesos predefinidos. No se considera la energ&iacute;a encima de la cabeza.
fr: La consommation totale d'&eacute;nergie de l'usine est utilis&eacute;e pour estimer la consommation d'&eacute;nergie par macine fabriqu&eacute;e. Des processus pr&eacute;d&eacute;finis sont utilis&eacute;s. Aucune surcharge d'&eacute;nergie est prise en compte.
nl: Het totale energieverbruik van de installatie wordt gebruikt om het energieverbruik per geproduceerde machine schatten. Vooraf gedefinieerde processen worden gebruikt. Geen overhead energie wordt beschouwd.
pl: Ca&#322;kowite zu&#380;ycie energii w zak&#322;adzie s&#322;u&#380;y do oszacowania zu&#380;ycia energii zu&#380;ytej do wytworzenia maszyny. Stosowane są procesy predefiniowane. Nie rozpatrywane są narzuty energii.

source: The used modules will be
de: Die Module sind
es: Los m&oacute;dulos utilizados ser&aacute;n
fr: Les modules utilis&eacute;s seront
nl: De gebruikte modules worden
pl: Zastosowane modu&#322;y b&#281;d&#261;

source: The webtool <b>is made</b> for performance forecasts <b>before the sensor system is actually installed.</b>
de: Dieses Webtool <b>wurde designt</b>, um <b>vor der Installation des Sensorsystems</b> deren Leistung absch&auml;tzen zu k&ouml;nnen.
es: La herramienta <b>est&aacute; hecha</b> para previsiones <b>anticipadas de rendimiento del sistema de sensores ya instalado.</b>
fr: L'outil en ligne <b>est con&ccedil;u</b> pour pr&eacute;voir les performances<b>avant que le syst&egrave;me de capteur ne soit install&eacute;.</b>
nl: De webtool <b>wordt gemaakt</b> voor prestaties prognoses <b>voordat de sensorsysteem daadwerkelijk wordt geïnstalleerd. </b>
pl: Narzędzie internetowe <b>umo&#380;liwia</b> wykonanie prognoz <b>zanim system czujnik&oacute;w zostanie zainstalowany.</b>

source: The webtool will rely on statistical data or assumptions to be entered by the user.
de: Dieses Webtool nutzt Daten aus unterschiedlichen Statistiken und Nutzereingaben als Berechnungsgrundlage.
es: La herramienta se basar&aacute; en datos estad&iacute;sticos o en supuestos introducidos por el usuario.
fr: L'outil en ligne s'appuiera sur des donn&eacute;es statistiques ou des suppositions introduites par l'utilisateur.
nl: De webtool zal steunen op statistische gegevens of aannames die door de gebruiker moeten worden ingevoerd.
pl: Narzędzie będzie opiera&#263; się na danych statystycznych i za&#322;o&#380;eniach, kt&oacute;re mają by&#263; wprowadzane przez u&#380;ytkownika.
