Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Select transport mode, enter the distance covered by each transport and the amount of raw material transported from the supplier to the manufacturer:
de: W&auml;hlen Sie das Transportmittel, und geben Sie die Distanz jedes Transports sowie die Menge an transportierten Materials vom Zulieferer zum Hersteller an:
es: Seleccione el medio de transporte e introduzca la distancia recorrida por cada medio de transporte, as&iacute; como la cantidad de material transportado desde el proveedor al transformador:
fr: S&eacute;lectionnez le mode de transport, saisissez la distance parcourue pour chaque trajet et la quantit&eacute; de mati&egrave;res premi&egrave;res transport&eacute;es du fournisseur au fabricant:
nl: Selecteer vervoerswijze, voer de afgelegde afstand die door elk traject in alsook de hoeveelheid grondstof vervoerd van de leverancier naar de fabrikant:
pl: Wybierz &#347;rodek transportu, wprowadzi&#263; odleg&#322;o&#347;&#263; przebytą przez ka&#380;dy rodzaj transportu i ilo&#347;&#263; surowca transportowanego od dostawcy do producenta:

source: Select value
de: W&auml;hlen Sie einen Wert
es: Valor seleccionado
fr: S&eacute;lectionnez une valeur
nl: Waarde selecteren
pl: Wybierz warto&#347;&#263;

source: Select/deselect the Life Cycle Stages to be displayed graphically by clicking in the "squares".
de: Die gew&auml;hlten Lebenszyklusstadien werden durch Anklicken der "Quadrate" grafisch dargestellt
es: Seleccione/deseleccione las fases del Ciclo de Vida a mostrar gr&aacute;ficamente clicando en los "cuadrados".
fr: S&eacute;lectionnez/D&eacute;s&eacute;lectionner les &eacute;tapes du cycle de vie pour &ecirc;tre affich&eacute;es graphiquement en cliquant sur les "carr&eacute;s".
nl: Selecteer / deselecteer de fasen van de levenscyclus dat grafisch worden weergegeven door te klikken op de "vierkanten".
pl: Zaznacz/odznacz Etapy Cyklu &#379;ycia, kt&oacute;re mają by&#263; przedstawione graficznie, poprzez kliknięcie na "kwadraty".

source: Selection:
de: Auswahl
fr: S&eacute;lection:
nl: Selectie:
pl: Wyb&oacute;r:

source: Semiconductors
de: Halbleiter
es: Semiconductores
fr: Semi-conducteurs
nl: halfgeleiders
pl: P&oacute;&#322;przewodniki

source: Send me reset password instructions
de: Ich m&ouml;chte mein Passwort &auml;ndern
es: Env&iacute;eme instrucciones para restaurar contrase&ntilde;a
fr: Envoyez-moi les instructions pour r&eacute;initialiser le mot de passe
nl: Stuur mij de instructies om het wachtwoord opnieuw in te stellen
pl: Wy&#347;lij mi instrukcję resetowania has&#322;a

source: Sensor node
de: Sensorknoten
es: Nodo del sensor
fr: N&oelig;ud de capteurs
nl: Sensorknoop
pl: W&#281;ze&#322; czujnika

source: Sensor node<br/>description
de: Beschreibung des <br/> Sensorknotens
es: Descripci&oacute;n del <br/>nodo del sensor
fr: N&oelig;ud de capteurs<br/>description
nl: Sensorknoop<br/>beschrijving
pl: W&#281;ze&#322; czujnika<br/>opis

source: Sensor nodes: Abridged Bill-of-Materials
de: Sensorknoten: Verk&uuml;rzte Materialliste
es: Nodos del sensor: Resumen lista de materiales
fr: N&oelig;ud de capteurs:Nomenclature Abr&eacute;g&eacute;e
nl: Sensorknoop: Verkorte Bill-of-Materials
pl: W&#281;z&#322;y czujnik&oacute;w: Skr&oacute;cony BOM (wykaz materia&#322;&oacute;w)

source: Sensor system lifetime
de: Lebensdauer des Sensorsystems
es: Vida &uacute;til del sistema de sensores
fr: Dur&eacute;e de vie du syst&egrave;me de capteurs
nl: Sensorsysteem levensduur
pl: &#379;ywotno&#347;&#263; systemu czujnik&oacute;w

source: Sensors
de: Sensoren
es: Sensores
fr: Capteurs
nl: Sensoren
pl: Czujniki

source: Service measures (e.g. extended warranty, convenient servicing at low costs, one free upgrade included in initial purchase price, long-term spare parts availability and compatibility guaranteed)
de: Ma&szlig;nahmen durch Dienstleistung (bspw. verl&auml;ngerte Garantiezeit, g&uuml;nstiger Support und Reparatur und Erh&auml;ltlichkeit von Ersatzteilen, kostenloses Upgrade bei Kauf des Neuger&auml;ts)
es: Medidas de servicio (por ejemplo, extensi&oacute;n de garant&iacute;a, servicio conveniente a bajo coste, actualizaci&oacute;n gratuita incluida en el precio de compra inicial, disponibilidad de repuestos a largo plazo y compatibilidad garantizada )
fr: Le service mesure (par exemple, l'extension de garantie, l'entretien rapide &agrave; faible co&ucirc;t, une mise &agrave; jour gratuite inclue dans le prix d'achat initial, la disponibilit&eacute; des pi&egrave;ces de rechange &agrave; long terme et la garantie de compatibilit&eacute;)
nl: Dienst meet (bijvoorbeeld verlengde garantie, handige onderhoud tegen lage kosten, een gratis upgrade opgenomen in de initiële aankoopprijs, onderdelen langdurige beschikbaarheid en compatibiliteit gegarandeerd)
pl: &#346;rodki w zakresie serwisu (np. przed&#322;u&#380;ona gwarancja, wygodny serwis przy niskich kosztach, jeden darmowe uaktualnienie zawarte w pierwotnej cenie zakupu, d&#322;ugoterminowa dost&#281;pno&#347;&#263; cz&#281;&#347;ci zamiennych i gwarancja zgodno&#347;ci)

source: Services - private sector
de: Dienstleistungen / Privat
es: Servicios - sector privado
fr: Services - secteur priv&eacute;
nl: Diensten - private sector
pl: Us&#322;ugi - sektor prywatny

source: Services - public sector
de: Dienstleistungen / &Ouml;ffentlich
es: Servicios - sector p&uacute;blico
fr: Services - secteur public
nl: Diensten - openbaar sector
pl: Us&#322;ugi - sektor publiczny

source: Set actions aimed at product carbon footprint minimization (screening)
de: Ma&szlig;nahmen zur Minimierung des Product Carbon Footprints zu setzen (Screening)
es: Establecer acciones orientadas para la minimizaci&oacute;n de la huella de carbono (screening)
fr: D&eacute;finir des actions visant &agrave; minimiser l'empreinte carbone des produits (d&eacute;pistage)
nl: Stel acties gericht op product ecologische voetafdruk minimaliseren (screening)
pl: Ustalaniu dzia&#322;a&#324; mających na celu minimalizację emisji dwutlenku węgla przez produkt (przesiewowo)

source: Share - with sensor
de: Anteil - mit Sensor
es: Porcentaje - con sensor
fr: Partager - avec capteur
nl: Delen - met sensor
pl: Udzia&#322; - z czujnikiem

source: Share - without sensor
de: Anteil - ohne Sensor
es: Porcentaje - sin sensor
fr: Partager - sans capteur
nl: Delen - zonder sensor
pl: Udzia&#322; - bez czujnika

source: Shift 1
de: 1. Schicht
es: Turno 1
fr: Equipe 1
pl: Zmiana 1

source: Shift 2
de: 2. Schicht
es: Turno 2
fr: Equipe 2
pl: Zmiana 2

source: Shift 3
de: 3. Schicht
es: Turno 3
fr: Equipe 3
pl: Zmiana 3

source: Shift regime
de: Schichtplan
es: R&eacute;gimen de turnos
pl: System zmianowy

source: Should the cleaning of modules be included in the maintenance calculation?
de: Sollte die Reinigung der Module in den Wartungsberechnungen einbezogen werden?
es: ¿Se debe incluir la limpieza de los m&oacute;dulos en el c&aacute;lculo del mantenimiento?
fr: Le nettoyage des modules doit-il &ecirc;tre inclus dans le calcul de la maintenance?
nl: Moet het reinigen van de modules in het onderhoud berekening worden opgenomen ?
pl: Czy czyszczenie modu&#322;&oacute;w ma by&#263; uwzglednione w kalkulacji konserwacji?

source: Should the replacement of batteries be included in the maintenance calculation?
de: Sollte der Austausch der Batterien in den Wartungsberechnungen einbezogen werden?
es: ¿Se debe incluir el reemplazo de las bater&iacute;as en el c&aacute;lculo del mantenimiento?
fr: Le remplacement des batteries doit-il &ecirc;tre inclus dans le calcul de la maintenance,
nl: Moet de vervanging van batterijen in het onderhoud berekening worden opgenomen ?
pl: Czy wymiana baterii ma by&#263; uwzględniona obliczeniach konserwacji?

source: Should the replacement of inverters be included in the maintenance calculation?
de: Sollte der Austausch der Wechselrichter in den Wartungsberechnungen einbezogen werden?
es: ¿Se debe incluir el reemplazo de los inversores en el c&aacute;lculo del mantenimiento?
fr: Le remplacement des onduleurs doit-il &ecirc;tre inclus dans le calcul de la maintenance?
nl: Moet de vervanging van omvormers in het onderhoud berekening worden opgenomen ?
pl: Czy wymiana falownik&oacute;w ma by&#263; uwzględniona w kalkulacji konserwacji?

source: Significance assessment
de: Bewertung der Aussagekraft
es: An&aacute;lisis de significancia
fr: Evaluation de la signification
nl: Betekenis beoordeling
pl: Ocena istotno&#347;ci

source: Silicon Feedstock (Poly-Si)
de: Silizium (Poly-Si)
es: Materia prima Polisilicio (Poly-Si)
fr: Silicium mati&egrave;res premi&egrave;res (poly-Si)
nl: Silicon Grondstof (Poly-Si)
pl: Suroweic Krzemu ( (Poly-Si))

source: Smart Textiles
de: Smarte Textilien
es: Textiles Inteligentes
fr: Textiles intelligents
pl: Inteligentne Tkaniny

source: Software measures (e.g. OS with reduced hardware requirements, long-term OS compatability guaranteed)
de: Ma&szlig;nahmen durch Software (bspw. Betriebssystemseitig minimierte Hardwareanforderungen, langzeitiger Support des Betriebssystems)
es: Medidas de software (por ejemplo, sistema operativo con requisitos de hardware reducido, compatibilidad del sistema operativo a largo plazo garantizado)
fr: logiciels mesurent (par exemple OS avec les exigences mat&eacute;rielles r&eacute;duites, garantie de compatibilit&eacute; &agrave; long terme de l'OS )
nl: Software maatregelen (bv OS met beperkte eisen hardware, langdurige OS compatibiliteit gegarandeerd)
pl: &#346;rodki w zakresie oprogramowania (np. OS z obni&#380;onymi wymaganiami sprz&#281;towymi, d&#322;ugoterminowa, gwarantowana kompatybilno&#347;&#263; OS)

source: Some information should be initially known to the project planner. Some data (e.g. irradiation) should be gathered from external tools or known from previous projects. Primary Energy and Emission-Factor for experts only. If the assessment is being done for a system that is already running, the yearly power output should be given. If it is given, it replaces all approximations (Radiation, Surface Temperature, Performance Ratio and Module Efficiency don't have to be entered). For further information, see the E-Learning
de: Einige Informationen sollten zun&auml;chst f&uuml;r den Projektplaner bekannt sein. Einige Daten (z.B. die Einstrahlung) sollten von externen Tools oder aus fr&uuml;heren Projekten bekannt sein. Prim&auml;renergie und Emissionsfaktor sind nur f&uuml;r Experten. Falls das System schon in Betrieb ist, dann sollte der j&auml;hrliche Energieertrag eingegeben werden. Wenn der j&auml;hrliche Energieertrag eingegeben ist, dann werden alle Ann&auml;herungen ersetzt (Sonneneinstrahlung, Oberfl&auml;chentemperatur, Leistungsverh&auml;ltnis und Moduleffizienz m&uuml;ssen nicht eingegeben werden). Weitere Informationen finden Sie im E-Learning.
es: Parte de la informaci&oacute;n debe ser conocida inicialmente por parte del planificador del proyecto. Algunos de los datos (por ejemplo, la radiaci&oacute;n) deben ser recogidos de herramientas externas o bien ser conocidos de proyectos anteriores. La Energ&iacute;a primaria y el Factor de emisi&oacute;n s&oacute;lo por parte de expertos. Si la evaluaci&oacute;n se realiza para un sistema que ya est&aacute; en funcionamiento, se debe indicar la energ&iacute;a anual generada. Si se indica, sustituir&aacute; todas las aproximaciones (no se debe introducir la radiaci&oacute;n, temperatura superficial, coeficiente de rendimiento y eficiencia de los m&oacute;dulos). Para m&aacute;s informaci&oacute;n, consulte el E-Learning
fr: Certaines informations doivent &ecirc;tre d'abord connue du planificateur du projet. Certaines donn&eacute;es (p.ex. l'irradiation) doivent &ecirc;tre recueillies &agrave; partir d'outils externes ou connues de projets ant&eacute;rieurs. Si l'&eacute;valuation est r&eacute;alis&eacute;e pour un syst&egrave;me qui est d&eacute;j&agrave; en fonctionnement, la puissance de sortie annuelle doit &ecirc;tre donn&eacute;e. Si elle est donn&eacute;e, elle remplace toutes les approximations (le rayonnement, la temp&eacute;rature en surface,l'indice de performance et l'efficacit&eacute; du module ne doivent pas &ecirc;tre introduits).
nl: Sommige informatie moet in eerste instantie bekend zijn bij het ​​project planner. Sommige gegevens (bijvoorbeeld bestraling) moeten worden verzameld van externe hulpmiddelen of bekend zijn uit eerdere projecten. Indien de beoordeling wordt gedaan voor een systeem dat al wordt uitgevoerd, moet de jaarlijkse vermogen output worden gegeven. Als het gegeven is, ze vervangt alle benaderingen (Radiation, Surface Temperature, prestatie-verhouding en module-efficiëntie niet hoeven te worden ingevoerd).
pl: Niekt&oacute;re informacje powinny by&#263; znane na początku planowania projektu. Niekt&oacute;re dane (np. promieniowanie) powinny by&#263; zebrane z zewnętrznych narzędzi lub znane z poprzednich projekt&oacute;w. Energia Pierwotna i Wska&#378;nik Emisji tylko dla ekspert&oacute;w. Je&#380;eli ocena jest wykonywana dla systemu, kt&oacute;ry jest ju&#380; uruchomiony, nale&#380;y poda&#263; &#347;rednią, roczną moc wyj&#347;ciową. Je&#347;li jest podana, to zastępuje wszystkie przybli&#380;enia (Promieniowanie, Temperatura Powierzchni, Wydajno&#347;ci i Efektywno&#347;ci Modu&#322;u nie muszą by&#263; wpisane). Aby uzyska&#263; więcej informacji, zobacz E-Learning.

source: Someone has requested a link to change your password, and you can do this through the link below.
de: Mithilfe des untenstehenden Links k&ouml;nnen Sie Ihr Passwort &auml;ndern.
es: Alguien ha solicitado un link para modificar la contrase&ntilde;a, y puede realizarlo a trav&eacute;s del siguiente link
fr: Quelqu'un a demand&eacute; un lien pour modifier votre mot de passe, et vous pouvez le faire via le lien ci-dessous.
nl: Iemand heeft een link gevraagd om uw wachtwoord te wijzigen , en u kunt dit doen via onderstaande link.
pl: Kto&#347; prosi&#322; o link do zmiany has&#322;a, mo&#380;na to zrobi&#263; poprzez link poni&#380;ej.

source: Sophisticated
de: Erweitert
es: Sofisticada
fr: Sophistiqu&eacute;e
nl: Geavanceerd
pl: Rozszerzona

source: Source
de: Quelle
es: Fuente
nl: Bron
pl: &#377;r&oacute;d&#322;o

source: Spanish
de: Spanisch
es: Espa&ntilde;ol
fr: Espagnol
nl: Spaans
pl: Hiszpa&#324;ski

source: Spare parts storage
de: Bereitstellung von Ersatzteilen
es: Almacenamiento de piezas de recambio
fr: Stockage des pi&egrave;ces de rechange
nl: Opslag van reserveonderdelen
pl: Przechowywanie cz&#281;&#347;ci zamiennych

source: Specific number, either used in own field or PR
de: Spezifische Nummer,
fr: Nombre pr&eacute;cis, soit utilis&eacute; dans son propre domaine ou PR
nl: Specifieke nummer,of gebruikt in het eigen domein of PR
pl: Numer identyfikujący, do u&#380;ytku wewn&#281;trznego lub PR

source: Specify the volumen of packaging per product.
de: Bitte geben Sie Details zur Verpackung an.
es: Especifique el volumen total de embalaje por producto.
fr: Sp&eacute;cifiez le volume de l'emballage par produit.
nl: Geef de hoeveelheid verpakkingen per product.
pl: Okre&#347;li&#263; wielko&#347;&#263; opakowania dla produktu.

source: Specify the weight of packaging materials used per product.
de: Geben Sie das Gewicht der je Produkt verwendeten Verpackungsmaterialien ein.
es: Especifique el peso por producto de los materiales usado para el embalaje.
fr: Indiquez le poids des mat&eacute;riaux d'emballage utilis&eacute;s par produit.
nl: Geef het gewicht van de gebruikte verpakkingsmaterialen per product.
pl: Okre&#347;l wagę opakowa&#324; u&#380;ytych dla danego produktu.

source: Spindle cooling pump
de: Spindel K&uuml;hlpumpe
fr: Pompe de refroidissement de la broche
nl: Spil koelpomp
pl: Pompa ch&#322;odzenia wrzeciona

source: Stand by
es: En espera
pl: Tryb oczekiwania

source: Standby
es: En espera
pl: Czuwanie

source: State the anticipated or guaranteed sensor system lifetime. Note, that all costs will be spread evenly over the full system's lifetime, not considering depreciation / recovery periods and imputed interest. This is the typical approach for environmental life cycle assessments.
de: Bitte geben Sie die erwartete bzw. garantierte Lebensdauer des Sensorsystems an. Beachten Sie, dass die Kosten gleichm&auml;&szlig;ig &uuml;ber die gesamte Lebensdauer angerechnet werden, ohne dabei Abschreibungs- oder Amortisationszeitr&auml;ume zu ber&uuml;cksichtigen. Dies ist das Standardvorgehen in &Ouml;kobilanzen.
es: Estado previsto o vida &uacute;til estimada del sistema de sensores. Tenga en cuenta, que todos los costes deber&aacute;n abarcar toda la vida &uacute;til del sistema, sin considerar los periodos de amortizaci&oacute;n/recuperaci&oacute;n y los intereses imputados. Este es el enfoque t&iacute;pico para las evaluaciones medioambientales del ciclo de vida .
fr: D&eacute;terminez la dur&eacute;e de vie pr&eacute;vue ou garantie du syst&egrave;me de capteur.Notez que tous les co&ucirc;ts seront r&eacute;partis uniform&eacute;ment sur la dur&eacute;e de vie de l'ensemble du syst&egrave;me,en ne tenant pas compte des p&eacute;riodes amortissement / de recouvrement et des int&eacute;r&ecirc;ts th&eacute;oriques.C'est l'approche typique pour les &eacute;valuations du cycle de vie environnemental.
nl: Bepaald de verwachte of gegarandeerd levensduur van het sensorsysteem.Opmerking, dat alle kosten worden gelijkmatig verspreid over de levensduur van het volledige systeem, niet overwegen afschrijving / terugwinning periodes en toegerekende rente.Dit is de typische aanpak voor milieu-life cycle assessments.
pl: Przewidywana lub gwarantowana &#380;ywotno&#347;&#263; systemu czujnikowego. Nale&#380;y pamięta&#263;, &#380;e wszystkie koszty będą roz&#322;o&#380;one r&oacute;wnomiernie na czas &#380;ycia pe&#322;nego systemu, nie biorąc pod uwagę okres&oacute;w amortyzacji/odzyskiwania i zysk&oacute;w. Jest to typowe podej&#347;cie dla &#347;rodowiskowego oceny cyklu &#380;ycia.

source: Storage costs
de: Kosten f&uuml;r die Lagerung
es: Coste de almacenaje
fr: Co&ucirc;ts de stockage
nl: opslagkosten
pl: Koszty sk&#322;adowania

source: Storage costs field can't be blank
de: Bitte das Feld 'Kosten f&uuml;r die Lagerung' nicht freilassen.
es: Coste de almacenaje el campo no puede estar en blanco
fr: Le champ co&ucirc;t de stockage ne peut &ecirc;tre vide
nl: Het veld opslagkosten mag niet leeg zijn
pl: Pole koszty sk&#322;adowania nie mo&#380;e by&#263; puste

source: Storage costs field must be numeric
de: Das Feld 'Kosten f&uuml;r die Lagerung' muss einen Zahlenwert beinhalten.
es: Coste de almacenaje el campo debe ser num&eacute;rico
fr: Le champ co&ucirc;t de stockage doit &ecirc;tre num&eacute;rique
nl: Het veld opslagkosten moet numeriek zijn
pl: Pole koszty sk&#322;adowania musi by&#263; liczbą

source: Sub-system
de: Komponente
es: Subsistema
fr: Sous-syt&egrave;me
nl: Sub-systeem
pl: Podsystem

source: Summary
de: Zusammenfassung
es: Resumen
fr: R&eacute;sum&eacute;
nl: Overzicht
pl: Podsumowanie

source: Summary Report
de: Zusammenfassung
es: Informe Resumido
fr: Rapport de synth&egrave;se
nl: Samenvattend verslag
pl: Raport sumaryczny

source: Supplier name
de: Name des Zulieferers
es: Nombre del proveedor
fr: Nom du fournisseur
nl: Leverancier naam
pl: Nazwa dostawcy

source: Supplier part
de: Zulieferteil
es: Pieza de proveedor
fr: Pi&egrave;ce du fournisseur
nl: Leverancier onderdeel
pl: Podzesp&oacute;&#322;

source: Supplier part name
de: Name des Zulieferteils
es: Nombre de la pieza del proveedor
fr: Nom du fournisseur de la pi&egrave;ce
nl: Leverancier onderdeel naam
pl: Nazwa podzespo&#322;u

source: Supplier parts
de: Zulieferteile
es: Piezas del proveedor
fr: Pi&egrave;ces du fournisseur
nl: Leverancier onderdelen
pl: Podzespo&#322;y

source: Supply Country
de: Land
es: Pa&iacute;s de suministro
fr: Pays d'approvisionnement.
nl: Land van levering
pl: Kraj Dostawcy

source: Support
es: Apoyo
fr: Soutien
nl: Ondersteuning
pl: Pomoc

source: Support internal decision making at company level for the ecodesign of products
de: Interne Entscheidungen im Unternehmen zum Ecodesign des Produkts zu unterst&uuml;tzen
es: Apoyar la toma de decisiones internas a nivel de la empresa para el ecodise&ntilde;o de productos
fr: Soutient la prise de d&eacute;cision interne au niveau de l'entreprise pour l'&eacute;co-conception des produits
nl: Ondersteunen interne besluitvorming op bedrijfsniveau voor het ecologisch ontwerp van producten
pl: Wspieraniu wewnętrznego procesu podejmowania decyzji na szczeblu przedsiębiorstwa przy ekoprojektowaniu produkt&oacute;w

source: Surface
de: Oberfl&auml;che
es: Superficie
nl: Oppervlak
pl: Powierzchnia

source: Surface (m<sup>2</sup>)
de: Oberfl&auml;che (m<sup>2</sup>)
es: Superficie (m<sup>2</sup>)
nl: Oppervlak (m<sup>2</sup>)
pl: Powierzchnia (m<sup>2</sup>)

source: Surname
de: Nachname
es: Apellido
fr: Pr&eacute;nom
nl: Prénom
pl: Nazwisko

source: Switch to
de: wechseln zu
es: Cambiar a
fr: Passez &agrave;
nl: Schakel over naar
pl: Prze&#322;ącz na

source: TOTAL
nl: TOTAAL
pl: RAZEM

source: TOTAL RESULTS on KEPIs DETAILED RESULTS
de: GESAMTERGEBNISSE DER DETAILLIERTEN AUSWERTUNG DER KEPIs
es: RESULTADOS TOTALES sobre KEPIs de RESULTADO DETALLADO
fr: TOTAL des RESULTATS sur les RESULTATS DETAILLEs des KEPIs
nl: TOTAALRESULTATEN op KEPIs GEDETAILLEERDE RESULTATEN
pl: Kluczowe Wska&#378;niki Efektywno&#347;ci &#346;rodowiskowej (KEPI)

source: TOTAL per product lifecycle
de: GESAMT pro Lebenszyklus
es: TOTAL por ciclo de vida de producto
fr: TOTAL par cycle de vie produit
nl: TOTAAL per product levenscyclus
pl: Og&oacute;&#322;em na cykl &#380;ycia produktu

source: TOTAL per year
de: GESAMT pro Jahr
es: TOTAL por a&ntilde;o
fr: TOTAL par an
nl: TOTAAL per jaar
pl: Og&oacute;&#322;em na rok

source: TPS Type I refers to pellets based on a blend of corn starch and biodegradable copolyesters, for film applications
de: TPS Typ I bezeichnet Pellets aus einer Mischung aus Maisst&auml;rke und biologisch abbaubarem Copolyester f&uuml;r Folien Anwendungen
es: TPS Type I se refiere a los pellets basados en un blend de almid&oacute;n de ma&iacute;z y copoli&eacute;steres biodegradables, para aplicaciones de film
fr: TPS type I fait r&eacute;f&eacute;rence &agrave; des pellets &agrave; base d'un m&eacute;lange d'amidon de ma&iuml;s et de copolyesters biod&eacute;gradables, pour des applications de film
nl: TPS type I heeft betrekking op pellets gebaseerd op een mengsel van maïszetmeel en biologisch afbreekbare copolyesters voor folietoepassingen
pl: TPS typu I odnosi się do granulek na bazie mieszanki skrobi kukurydzianej i biodegradowalnych kopoliestr&oacute;w do zastosowa&#324; w foliach

source: TPS Type II refers to pellets based on a blend of corn starch, vegetable oil derivatives and biodegradable polyesters
de: TPS Typ II bezeichnet Pellets aus einer Mischung aus Maisst&auml;rke, Pflanzen&ouml;l Derivaten und biologisch abbaubarem Polyester
es: TPS Type II se refiere a los pellets basados en un blend de almid&oacute;n de ma&iacute;z, derivados de aceite vegetal y poli&eacute;steres biodegradables
fr: TPS type II fait r&eacute;f&eacute;rence &agrave; des pellets &agrave; base d'un m&eacute;lange d'amidon de ma&iuml;s, des d&eacute;riv&eacute;s d'huile v&eacute;g&eacute;tale et de polyesters biod&eacute;gradables
nl: TPS Type II verwijst pellets gebaseerd op een mengsel van maïszetmeel, plantaardige oliederivaten en biologisch afbreekbare polyesters
pl: TPS typu II dotyczy granulek na bazie mieszanki skrobi kukurydzianej, pochodnych olej&oacute;w ro&#347;linnych oraz w biodegradowalnych poliestr&oacute;w
