Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Other information:
de: Sonstige Informationen:
es: Informaci&oacute;n adicional:
fr: Autres informations:
nl: Overige informatie:
pl: Dodatkowe informacje:

source: Other main activity answer
de: Sonstige Hauptarbeitsfelder
es: Otras respuestas de actividad principal
fr: R&eacute;ponse autre activit&eacute; principale
nl: Antwoord anders hoofdactiviteit
pl: Inne obszary dzia&#322;alno&#347;ci

source: Others
de: Sonstige
es: Otros
fr: Autres
nl: Anderen
pl: Inne

source: Output, while the production line is operating as planned. Different outputs with and without sensors might occur, if e.g. a better controlled line can be operated at higher speed. Do not account for differences in downtimes here as this is modelled solely through the downtime scenarios introduced earlier.
de: Menge der Endprodukte bei st&ouml;rungsfreiem Betrieb der Produktionslinie. Ein Unterschied der Ertr&auml;ge von Produktionslinien mit und ohne Sensoren ist m&ouml;glich, wenn durch das Sensorsystems bspw. eine h&ouml;here Produktionsgeschwindigkeit erreicht werden kann. Bitte die Unterschiede in den Ausfallzeiten nicht hier einrechnen, da dies im vorherigen Abschnitt der Ausfallzeiten bereits ber&uuml;cksichtigt wurde.
es: Salida, mientras la l&iacute;nea de producci&oacute;n est&aacute; funcionando seg&uacute;n lo previsto. Pueden darse diferentes salidas con y sin sensores, por ejemplo, si una l&iacute;nea mejor controlada puede operar a mayor velocidad. No tener en cuenta aqu&iacute; las diferencias en los tiempos de inactividad ya que este es el modelo &uacute;nico a trav&eacute;s de los escenarios de inactividad introducidos anteriormente.
fr: Sortie, tant que la ligne de production fonctionne comme pr&eacute;vu. Diff&eacute;rentes sorties avec et sans capteurs pourraient survenir, Si p.ex. une ligne mieux controll&eacute;e peut &ecirc;tre exploit&eacute;e &agrave; une plus grande vitesse. Ne pas tenir compte ici des diff&eacute;rences dans les temps d'arr&ecirc;t &eacute;tant donn&eacute; que cela est mod&eacute;lis&eacute; uniquement par le biais de sc&eacute;narii de temps d'arr&ecirc;t introduits pr&eacute;c&egrave;demment.
nl: Uitgang, terwijl de productielijn werkt zoals gepland.Verschillende uitgangen met en zonder sensoren kunnen optreden, als b.v. een beter gecontroleerd lijn kunnen worden bediend met hogere snelheid.Hier niet rekening te houden met verschillen in stilstand tijden zoals deze is gemodelleerd uitsluitend via de downtime scenario'S eerder geïntroduceerd.
pl: Wyj&#347;cie, podczas gdy linia produkcyjna pracuje zgodnie z planem. Mogą wystąpi&#263; r&oacute;&#380;ne wyj&#347;cia z i bez czujnik&oacute;w, je&#347;li np. lepiej kontrolowana linia mo&#380;e pracowa&#263; przy wy&#380;szych prędko&#347;ciach. Nie uwzględnia się r&oacute;&#380;nic w przestoj&oacute;w tutaj z uwagi, &#380;e to zamodelowano poprzez scenariusze przestoj&oacute;w wprowadzone wcze&#347;niej.

source: Overall collection rate
de: Sammelquote
es: Tasa global de recolecci&oacute;n
fr: Taux global de collecte
nl: totaal inzameling rate
pl: Og&oacute;lny odsetek zbi&oacute;rki

source: Overhead energy
de: Zuschlagsenergie
es: Gastos indirectos de energ&iacute;a
fr: Frais g&eacute;n&eacute;raux li&eacute;s &agrave; l'&eacute;nergie
nl: Overheadkosten ivm energie
pl: Narzut energii

source: Overhead energy - i.e. Energy not related to a specific process but needed for manufacture, e.g. Air Conditioning, Lighting, Heating, etc.. Please indicate the value per product being evaluated in this study.
de: Zuschlagsenergie - d. h. Energie die nicht einem spezifischen Prozess zugeordnet werden kann, jedoch f&uuml;r die Herstellung notwendig ist, z. B. Klimaanlage, Heizung, Beleuchtung, etc. Bitte geben Sie den anteiligen Wert pro Produkt an
es: Gastos indirectos de energ&iacute;a .- es decir: Energ&iacute;a no relacionada con un proceso espec&iacute;fico pero necesaria para la fabricaci&oacute;n, p.e. Aire acondicionado, Iluminaci&oacute;n, Calefacci&oacute;n, etc.- Por favor, indique el valor por producto evaluado en el estudio.
fr: Frais g&eacute;n&eacute;raux li&eacute;s &agrave; l'&eacute;nergie - p.ex. &Eacute;nergie non li&eacute;e &agrave; un processus sp&eacute;cifique, mais n&eacute;cessaire pour la fabrication, p.ex. climatisation, &eacute;clairage, chauffage, etc. S'il vous pla&icirc;t, indiquez votre estimation de ces frais g&eacute;n&eacute;raux par produit.
nl: Overheadkosten ivm energie - bijv. Energie niet gerelateerd aan een specifiek process maar is nodig voor productie, bijv. airconditioning, verlichting, verwarming, enz. ..Gelieve voer uw schatting van deze overheadkosten per product in.
pl: Narzut energii - tj. Energia nie związana z konkretnym procesem, ale potrzebna do produkcji, np. klimatyzacja, o&#347;wietlenie, ogrzewanie, itp.. Proszę wskaza&#263; warto&#347;&#263; odnoszącą się do pojedynczego produktu w tym badaniu.

source: Overhead for cut-offs (%)
de: Aufschlag f&uuml;r Materialabf&auml;lle durch Zuschnitt (%):
es: Costes por lo cortes (%)
fr: Frais g&eacute;n&eacute;raux pour d&eacute;coupe (%)
nl: overhead voor snijresten (%)
pl: Narzut uwzg. pomini&#281;te elementy (%)

source: Overhead miscellaneous parts:
de: Aufschlag durch Sonstige Komponenten:
es: Costes diversos de partes:
fr: D&eacute;penses g&eacute;n&eacute;rales pour pi&egrave;ces diverses:
nl: Overhead diverse onderdelen:
pl: Narzut uwzgl&#281;dniaj&#261;cy pomini&#281;te elementy:

source: Overland
de: Landweg
es: Por tierra
fr: Par voie de terre
pl: L&#261;dowy

source: Overseas
de: &Uuml;bersee
es: Por mar
fr: d'outre-mer
nl: Overzee
pl: Morski

source: Overview
de: &Uuml;berblick
es: Resumen
fr: Vue d'ensemble
nl: overzicht
pl: Przegl&#261;d

source: PCB's main settings
de: Wesentliche der Leiterplatten-Parameter
es: Escenarios principales de PCBs:
fr: Param&egrave;tres Principaux de r&eacute;glages des PCBs
nl: Belangrijkste PCB instellingen
pl: G&#322;&oacute;wne parametry PCB

source: PERCENTAGES
de: PROZENTS&Auml;TZE
es: PORCENTAJES
fr: POURCENTAGES
pl: PROCENTOWO

source: PROCESSING
de: HERSTELLUNG
es: PROCESADO
fr: TRAITEMENT
nl: VERWERKING
pl: PRZETWARZANIE

source: PRODUCT INFO
de: PRODUKTINFORMATION
es: INFORMACI&Oacute;N DEL PRODUCTO
fr: INFO PRODUIT
pl: Informacje dotycz&#261;ce produktu

source: PRODUCTION - CONSUMABLES USAGE
de: PRODUKTION - VERBRAUCH VON PROZESSSTOFFEN
es: PRODUCCI&Oacute;N - USO DE CONSUMIBLES
fr: PRODUCTION - UTILISATION DE CONSOMMABLES
nl: PRODUCTIE - GEBRUIK VAN VERBRUIKSMATERIALEN
pl: PRODUKCJA - WYKORZYSTANIE MATERIA&#321;&Oacute;W EKSPLOATACYJNYCH

source: PRODUCTION - ENERGY USAGE
de: PRODUKTION - NUTZUNG VON ENERGIE
es: PRODUCCI&Oacute;N - USO DE ENERG&Iacute;A
fr: PRODUCTION - UTILISATION D'ENERGIE
nl: PRODUCTIE- ENERGIEVERBRUIK
pl: PRODUKCJA - WYKORZYSTANIE ENERGII

source: PRODUCTION - UTILITIES USAGE
de: PRODUKTION - NUTZUNG VON BETRIEBSMEDIEN
es: PRODUCCI&Oacute;N - USO DE SERVICIOS
fr: PRODUCTION - UTILISATION UTILITAIRES
nl: PRODUCTIE - UTILITIES GEBRUIK
pl: PRODUKCJA - WYKORZYSTANIE U&#379;YTK&Oacute;W POMOCNICZYCH

source: PRODUCTS
de: PRODUKTE
es: PRODUCTOS
fr: PRODUITS
nl: PRODUCTEN
pl: PRODUKTY

source: PV System
es: Sistema Fotovoltaico
fr: Syst&egrave;me PV
nl: PV-systeem
pl: System PV

source: Packaging
de: Verpackung
es: Embalaje
fr: conditionnement
nl: Verpakking
pl: Monta&#380;

source: Parallel evaluation of internal costs of product alternatives at company level based on design
de: Parallele Bewertung der internen Kosten von Produktalternativen im Unternehmen in Abh&auml;ngigkeit des Designs
es: Evaluaci&oacute;n en paralelo de los costes internos de alternativas de producto a nivel empresarial basadas en el dise&ntilde;o
fr: Evaluation en parall&egrave;le des co&ucirc;ts internes des produits alternatifs au niveau de la compagnie bas&eacute;e sur la conception
nl: Parallelle evaluatie van de interne kosten van productalternatieven op bedrijfsniveau op basis van het ontwerp
pl: R&oacute;wnoleg&#322;ej ocenie wewnętrznych koszt&oacute;w alternatywnych produkt&oacute;w na poziomie przedsiębiorstwa w oparciu o projekt

source: Parameters
de: Parameter
es: Par&aacute;metros
fr: Param&egrave;tres
pl: Parametry

source: Part
de: Teil
es: Partes
fr: Pi&egrave;ce
nl: Onderdeel
pl: Element

source: Part of the Distribution chain (transport mode, distance or packaging) are based on assumptions.
de: Teil der Distributionskette (Transportart, Distanz oder Verpackung) beruhen auf Annahmen.
es: Parte de la cadena de distribuci&oacute;n (modo de transporte, la distancia o el embalaje) se basa en suposiciones.
fr: Partie de la cha&icirc;ne de distribution (mode de transport, la distance ou le conditionnement) qui est bas&eacute;e sur des hypoth&egrave;ses.
nl: Deel van de distributieketen (vervoerswijze, afstand of verpakking) dat gebaseerd op veronderstellingen is.
pl: Czę&#347;&#263; &#322;a&#324;cucha Dystrybucji (rodzaj transportu, odleg&#322;o&#347;&#263; lub opakowanie) są oparte na za&#322;o&#380;eniach.

source: Parts produced per hour
de: Teile pro Stunde
es: Piezas producidas por hora
fr: Pi&egrave;ces produites par heure
nl: Geproduceerde eenheden per uur
pl: Cz&#281;&#347;ci produkowane w ci&#281;gu godziny

source: Password
de: Passwort
es: Contrase&ntilde;a
fr: Mot de passe
nl: Wachtwoord
pl: Has&#322;o

source: Password confirmation
de: Passwortbest&auml;tigung
es: Confirme contrase&ntilde;a
fr: Confirmation du mot de passe
nl: Wachtwoordbevestiging
pl: Potwierdzenie has&#322;a

source: Peak Power
de: Spitzenleistung
es: Potencia m&aacute;xima
fr: Puissance de cr&ecirc;te
nl: Piekvermogen
pl: Moc szczytowa

source: Pending
de: In Bearbeitung
es: Pendiente
fr: En attendant
nl: In afwachting
pl: W toku

source: Per lifecycle
de: Pro Lebenszyklus
es: Por ciclo de vida
fr: Par cycle de vie
nl: Per livenscyclus
pl: Na cykl &#380;ycia

source: Per year
de: Pro Jahr
es: Por a&ntilde;o
fr: Par an
nl: Per jaar
pl: Na rok

source: Percentage of units contained in the product at end-of-life, which is likely to be reused
de: Prozentualer Anteil von Einheiten, die am Lebensende wiederverwendet werden.
es: Porcentaje de unidades que figuran en el producto al final de su vida &uacute;til , que es probable que se reutilicen
fr: Pourcentage d'unit&eacute;s contenues dans le produit en fin de vie qui sont susceptibles d'&ecirc;tre r&eacute;utilis&eacute;es.
nl: Percentage van de eenheden bevat in het product aan het eind van de levensduur die naar alle waarschijnlijkheid worden hergebruikt
pl: Procent jednostek zawarty w produkcie na ko&#324;cu jego &#380;ycia, kt&oacute;re mogą by&#263; ponownie wykorzystane

source: Percentage values
de: Prozentwerte
es: Porcentaje de valores
fr: Valeurs de pourcentage
nl: percentage waarden
pl: Warto&#347;ci procentowe

source: Percentages
de: Prozents&auml;tze
es: Porcentaje
fr: Pourcentages
pl: Procentowo

source: Performance Ratio
de: Leistungsverh&auml;ltnis (Performance Ratio)
es: &Iacute;ndice de aprovechamiento
fr: Ratio de performance
nl: Prestatieverhouding
pl: Sprawno&#347;&#263;

source: Performance ratio (PR)
de: Leistungsverh&auml;ltnis (Performance Ratio) (PR)
es: Coeficiente de rendimiento
fr: Ratio de Performance (RP)
nl: Prestatiesverhouding (PV)
pl: Wsp&oacute;&#322;czynnki wydajno&#347;ci (PR)

source: Personnel costs
de: Personalkosten
es: Costes de personal
fr: Frais de personnel
nl: Personeelskosten
pl: Koszty osobowe

source: Phase
es: Fase
nl: Fase
pl: Faza

source: Phone number
de: Telefonnummer
es: N&uacute;mero de tel&eacute;fono
fr: Num&eacute;ro de t&eacute;l&eacute;phone
nl: Telefoonnumme
pl: Numer telefonu

source: Photovoltaic
de: Photovoltaik
es: Fotovoltaica
fr: photovolta&iuml;que
nl: fotovoltaïsche
pl: Fotowoltaiczny

source: Photovoltaics
de: Photovoltaik
es: Fotovoltaica
fr: Photovolta&iuml;que
nl: Fotovoltaïsche
pl: Fotowoltaika

source: Place of Use
de: Ort der Nutzung
es: Lugar de uso
fr: Lieu d'utilisation
nl: Plaats van gebruik
pl: Miejsce U&#380;ytkowania

source: Plastic
de: Kunststoff
es: Pl&aacute;stico
fr: Plastique
pl: Plastik

source: Please be aware that you must have selected the same indicators/KEPIs for both products, before comparing them. If not, an error message will appear.
de: Bitte beachten Sie, dass f&uuml;r beide Produkte die gleichen Indikatoren/KEPIs ausgew&auml;hlt sein m&uuml;ssen, um sie vergleichen zu k&ouml;nnen. Ist dies nicht der Fall, wird eine Fehlermeldung gezeigt werden.
es: Tenga en cuenta que debe haber seleccionado los mismos indicadores / KEPIs para ambos productos antes de compararlos. En caso contrario, aparecer&aacute; un mensaje de error.
fr: Soyez conscient que vous devez avoir s&eacute;lectionn&eacute; les m&ecirc;mes indicateurs/KEPIs pour les deux produits, avant de les comparer. Sinon, un message d'erreur appara&icirc;tra.
nl: Houd er rekening mee dat je dezelfde indicatoren/KEPIs voor beide producten moet hebben geselecteerd , alvorens ze te vergelijken. Als dit niet zo is, verschijnt er een foutmelding.
pl: Pamiętaj, &#380;e musisz mie&#263; wybrane te same wska&#378;niki/KEPI dla obu produkt&oacute;w, przed ich por&oacute;wnaniem. Je&#347;li nie, pojawi się komunikat o b&#322;ędzie.

source: Please check the following issues before proceding. Thanks!
de: Bitte folgende Eingaben &uuml;berpr&uuml;fen. Vielen Dank!
es: Indique los siguientes campos antes de proceder. ¡Gracias!
fr: Veuillez v&eacute;rifier les points suivants avant d'ex&eacute;cuter. Merci!
nl: Gelieve de volgende zaken te controleren voordat je verder gaat. Bedankt!
pl: Proszę sprawdzi&#263; następujące kwestie przed rozpoczęciem. Dzięki!

source: Please define the End-of-life treatment for all materials
de: Bitte definieren Sie die Entsorgungsart aller Materialien
es: Por favor, defina el tratamiento de Fin de vida para todos los materiales
fr: S'il vous pla&icirc;t, d&eacute;finissez le traitement de fin de vie pour tous les mat&eacute;riaux
nl: Gelieve bepaal de verwerking op het einde van het leven voor alle materialen
pl: Proszę okre&#347;li&#263; postępowanie z wszystkimi materia&#322;ami na ko&#324;cu ich &#380;ycia

source: Please enter a number
de: Bitte geben Sie eine Zahl ein
es: Por favor, introduzca un n&uacute;mero
fr: Veuillez entrer un nombre
nl: Voer een getal in
pl: Proszę wprowad&#378; liczbę

source: Please enter a number between 0.15 and 0.5
de: Bitte eine Zahl zwischen 0,15 und 0,5 eingeben
es: Por favor, introduzca un n&uacute;mero entre 0,15 y 0,5
fr: Veuillez entrer un nombre entre 0.15 et 0.5
nl: Voer een getal in tussen 0.15 en 0.5
pl: Proszę wprowadzi&#263; liczbę między 0,15 a 0,5

source: Please enter a number between 0.4 and 0.9
de: Bitte eine Zahl zwischen 0,4 und 0,9 eingeben
es: Por favor, introduzca un n&uacute;mero entre 0,4 y 0,9
fr: Veuillez entrer un nombre entre 0.4 et 0.9
nl: Voer een getal in tussen 0.4 en 0.9
pl: Proszę wprowadzi&#263; liczbę między 0,15 a 0,5

source: Please enter a number between 14 and 41
de: Bitte geben Sie eine Zahl zwischen 14 und 41 ein
es: Introduzca un n&uacute;mero entre 14 y 41
fr: Veuillez entre un nombre compris entre 14 et 41
nl: Voer een getal in tussen 14 en 41
pl: Proszę wprowadzi&#263; liczbę od 14 do 41

source: Please enter a number between 500 and 3000
de: Bitte eine Zahl zwischen 500 und 3000 eingeben
es: Por favor, introduzca un n&uacute;mero entre 500 y 3000
fr: Veuillez entrer un nombre entre 500 et 3000
nl: Voer een getal in tussen 500 en 3000
pl: Proszę wprowadzi&#263; liczbę między 500 a 3000

source: Please enter a recognisable reference name for the part or component that you are entering.
de: Bitte geben Sie f&uuml;r das Bauteil oder die Komponente einen aussagekr&auml;ftigen Namen an.
es: Por favor, seleccione un nombre de referencia reconocible para la pieza o componente que est&aacute; introduciendo.
fr: Entrez un nom de r&eacute;f&eacute;rence reconnaissable pour la pi&egrave;ce ou le composant que vous entrez.
nl: Vul een herkenbare verwijzing naam voor het werkstuk of onderdeel dat u invoert.
pl: Wprowad&#378; rozpoznawalną nazwę w odniesieniu do czę&#347;ci lub podzespo&#322;&oacute;w kt&oacute;re wprowadzasz.

source: Please enter here the &quot;Functional unit&quot; considered in the assessment. (e.g.: to deliver to your customer 2000 units of carrier bags of 12 L of capacity; to produce and deliver to your customer 1000 cups of yoghurt of 100 mL of capacity each; to produce and deliver to customer 100 m2 of film (150 micrometers thick). Important note: please do not forget when raw materials are entered that usually a higher amount of material is required due to scrap production during the processing of the material.)
de: Bitte geben Sie hier die &quot;Funktionelle Einheit&quot; die Bewertet wird ein. (Zum Beispiel: 2.000 Einheiten eines Tragebeutels mit 12 Liter Kapazit&auml;t f&uuml;r einen Kunden, 1.000 Joghurtbecher mit jeweils einem Fassungsverm&ouml;gen von 100 mL, 100 m2 Folie mit einer Dicke von 150 Mikrometer. Wichtige Anmerkung: Bitte vergessen Sie nicht bei der Eingabe der Rohmaterialien, dass aufgrund von Produktionsabf&auml;llen &uuml;blicherweise mehr Material ben&ouml;tigt wird als im Endprodukt enthalten ist.)
es: Por favor, introduzca aqu&iacute; la &quot;Unidad funcional&quot; considerada en el an&aacute;lisis (por ejemplo: puesta en mercado de 2000 unidades de bolsas de supermercado de 12 L de capacidad; producir y poner en mercado 1000 envases de yogur de 100 mL de capacidad cada una de ellas; producir y poner en mercado 100 m2 de film de 150 micras de espesor). Nota importante: por favor, no olvide que cuando se introducen las cantidades de materias primas, generalmente se necesita una cantidad mayor debida a la generaci&oacute;n de recortes y residuos durante el procesado del material.)
fr: Saisissez ici le &quot;Functional unit&quot; pris en compte dans l'&eacute;valuation.(p. ex.: pour livrer &agrave; votre client 2000 unit&eacute;s de sacs &agrave; provisions de 12 L de capacit&eacute;, pour produire et livrer &agrave; votre client 1000 tasses de yaourt de 100 ml de capacit&eacute; chacune, pour produire et livrer &agrave; votre client 100 m2 de film de 150 microm&egrave;tres d'&eacute;paisseur).Note importante: n'oubliez pas quand les mati&egrave;res premi&egrave;res sont entr&eacute;es que g&eacute;n&eacute;ralement une plus grande quantit&eacute; de mati&egrave;re est n&eacute;cessaire en raison de la production de d&eacute;chets au cours de la transformation de cette mati&egrave;re.)
nl: Voer hier het &quot;Functional unit&quot;beschouwd in de beoordeling.(bijv.: om te leveren aan uw klant 2.000 eenheden van draagtassen van 12 L capaciteit;om te produceren en te leveren aan uw klant 1000 kopjes yoghurt van 100 ml capaciteit;om te produceren en te leveren aan uw klant 100 m2 van folie (150 micrometer dik).Belangrijke opmerking: gelieve niet te vergeten wanneer de grondstoffen worden ingevoerd dat meestal een hogere hoeveelheid materiaal is vereist in verband met afval produktie tijdens de verwerking van het materiaal.)
pl: Proszę wprowadzi&#263; tutaj &quot;Jednostkę funkcjonalną&quot będącą przedmiotem oceny. (np.: dostarczenie do klienta 2000 sztuk toreb o pojemno&#347;ci 12 litr&oacute;w; wyprodukowanie i dostarczenie do klienta 1000 pojemnik&oacute;w jogurtu o pojemno&#347;ci 100 ml ka&#380;dy; wytworzenie i dostarczenie do klienta 100 m2 folii (150 mikrometr&oacute;w grubo&#347;ci). Wa&#380;na uwaga: proszę nie zapomnie&#263;, przy wpisywaniu surowc&oacute;w, &#380;e zazwyczaj wymagana jest większa ilo&#347;&#263; materia&#322;u ze względu na powstawanie odpad&oacute;w podczas jego przetwarzania.)

source: Please enter here the exact amount of additive used.
de: Bitte geben Sie hier die exakte Menge an verwendeten Zus&auml;tzen ein.
es: Por favor, introducir aqu&iacute; la cantidad exacta de aditivo utilizada.
fr: Entrez ici la quantit&eacute; exacte d'additifs utilis&eacute;s.
nl: Vul hier de exacte hoeveelheid van gebruikte additief in.
pl: Proszę poda&#263; dok&#322;adną ilo&#347;&#263; stosowanego dodatku.

source: Please enter here the total amount of raw material used.
de: Bitte geben Sie hier die n&ouml;tige Gesamtmenge an Rohmaterial an.
es: Por favor, introduzca aqu&iacute; la cantidad total de materias primas empleadas.
fr: Saisissez la quantit&eacute; totale de mati&egrave;re premi&egrave;re utilis&eacute;e.
nl: Voer hier de totale hoeveelheid gebruikte grondstof in.
pl: Proszę poda&#263; ca&#322;kowitą ilo&#347;&#263; surowca.

source: Please enter the number of days per year when it is planned for your product to be in production.
de: Bitte geben Sie an, an wie vielen Tagen im Jahr Ihre Maschine planm&auml;&szlig;ig im Betrieb ist.
es: Por favor, introduce el n&uacute;mero de d&iacute;as por a&ntilde;o que se ha previsto que su producto est&aacute; en producci&oacute;n.
fr: Entrez le nombre de jours par an pendant lesquels il est pr&eacute;vu que votre produit soit en production
nl: Vul het aantal dagen per jaar terwijl het gepland is dat uw product in de productie is.
pl: Proszę poda&#263; liczbę dni w roku, jaką przyjęto, &#380;e tw&oacute;j produkt będzie pracowa&#322;.

source: Please enter the relevant data below if your part or component is not listed in the Predefined supplier parts above.
de: Sollte die Liste der vordefinierten Zulieferteile ein bestimmtes Teil nicht beinhalten, geben Sie bitte hier die passenden Daten des Bauteils oder der Komponente ein.
es: Por favor, a continuaci&oacute;n introduce el dato relevante si tu pieza o componente no est&aacute; en la lista de piezas de proveedor predefinidas anteriormente.
fr: Saisissez les donn&eacute;es pertinentes ci-dessous si votre pi&egrave;ce ou votre composant ne figure pas dans la liste pr&eacute;d&eacute;finie ci-dessus de pi&egrave;ces des fournisseurs.
nl: Vul de relevante gegevens in hieronder als uw onderdeel of component niet in de vooraf gedefinieerde leverancier onderdelen hierboven wordt vermeld.
pl: Proszę wprowadzi&#263; odpowiednie dane poni&#380;ej, je&#347;li czę&#347;&#263; lub sk&#322;adnik nie jest wymieniony w predefiniowanych podzespo&#322;ach powy&#380;ej.

source: Please estimate the type and amount of energy that is consumed in the production of one product. Then press the button 'Add' to insert the data in your list.
de: Bitte sch&auml;tzen Sie die Art und die Menge der Energie, die bei der Herstellung eines Produkts verbraucht wird. Dann dr&uuml;cken Sie die Schaltfl&auml;che "Hinzuf&uuml;gen", um die Daten in Ihre Liste einf&uuml;gen.
es: Por favor, estime el tipo y la cantidad de energ&iacute;a que se consume en la producci&oacute;n de un producto. A continuaci&oacute;n, pulse el bot&oacute;n "A&ntilde;adir" para insertar los datos en su lista.
fr: Veuillez estimer le type et la quantit&eacute; d'&eacute;nergie qui est consomm&eacute;e dans la production d'un produit. Appuyez ensuite sur le bouton «Ajouter» pour ins&eacute;rer les donn&eacute;es dans votre liste.
nl: Gelieve in te schatten de soort en de hoeveelheid energie die wordt verbruikt in de productie van een product. Druk vervolgens op de knop 'Toevoegen' om de gegevens in uw lijst op te nemen.
pl: Proszę oszacowa&#263; rodzaj i ilo&#347;&#263; energii, kt&oacute;rą zu&#380;ywa się do produkcji jednego produktu. A następnie naci&#347;nij przycisk "Dodaj", aby umie&#347;ci&#263; dane na li&#347;cie.
