Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Cooling fan
de: L&uuml;fter
fr: Ventilateur de refroidissement
nl: koelventilator
pl: Wentylator

source: Copper is one of the most important metals in the electronics industry due to its great electric conductivity, its production however has a great environmental impact. Copper is largely mined in the Andean mountains, where water usage conflicts with agriculture are common, and partly in rainforest regions with severe impacts on surrounding ecosystems. Regional copper smelters are a main source of sulfur dioxide emissions.
de: Kupfer spielt f&uuml;r die Elektronikindustrie aufgrund seiner exzellenten Leitereigenschaften eine wichtige Rolle. Durch sehr aufwendige F&ouml;rder- und Aufbereitungsma&szlig;nahmen hat Kupfer jedoch einen stark negativen Umwelteinfluss. Durch den enormen Wasserverbrauch der Minen kommt es in F&ouml;rderregionen h&auml;ufig zu Konflikten mit landwirtschaftlichen Betrieben und besonders in Regenwaldgebieten zu gro&szlig;en negativen Auswirkungen auf das &Ouml;kosystem. Lokale Kupferschmelzen tragen h&auml;ufig sehr stark zur Emission von Schwefeldioxid bei.
es: El cobre es uno de los metales m&aacute;s importantes en la industria electr&oacute;nica debido a su gran conductividad el&eacute;ctrica, su producci&oacute;n sin embargo, tiene un gran impacto ambiental . El cobre se extrae en gran medida en las monta&ntilde;as de los Andes , donde los conflictos de uso del agua en la agricultura son comunes, y en parte de las regiones de selva con severos impactos sobre los ecosistemas circundantes. Las Fundiciones de cobre regionales son la fuente principal de las emisiones de di&oacute;xido de azufre.
fr: Le cuivre est un des m&eacute;taux les plus importants dans l'industrie de l'&eacute;lectronique en raison de sa grande conductivit&eacute; &eacute;lectrique, sa production a cependant un grand impact sur l'environnement. Le cuivre est largement exploit&eacute; dans les Andes, o&ugrave; la consommation d'eau est en concurrence avec l'agriculture , et en partie dans les r&eacute;gions de la for&ecirc;t tropicale avec de graves r&eacute;percussions sur les &eacute;cosyst&egrave;mes environnants. Les fonderies de cuivre r&eacute;gionales sont une source importante d'&eacute;missions de dioxyde de soufre.
nl: Koper is een van de belangrijkste metalen in de elektronica-industrie vanwege zijn grote elektrische geleidbaarheid, de productie heeft echter een grote milieubelasting.Koper wordt grotendeels gewonnen in de Andes-gebergte, waar het gebruik van water in strijd is met de landbouw komen vaak voor, en deels in het regenwoud regio's met ernstige gevolgen voor de omliggende ecosystemen. Regionale kopersmelterijen zijn een belangrijke bron van de uitstoot van zwaveldioxide.
pl: Mied&#378; jest jednym z najwa&#380;niejszych metali w przemy&#347;le elektronicznym ze względu na jej &#347;wietną przewodno&#347;&#263; elektryczną, jej produkcja jednak&#380;e ma znaczny wp&#322;yw na &#347;rodowisko naturalne. Mied&#378; jest g&#322;&oacute;wnie wydobywana w g&oacute;rach andyjskich, gdzie występują konflikty na tle wykorzystania wody z rolnictwem, oraz czę&#347;ciowo w regionach las&oacute;w deszczowych, gdzie istotnie wp&#322;ywa na okoliczne ekosystemy. Regionalne huty miedzi są g&#322;&oacute;wnym &#378;r&oacute;d&#322;em emisji dwutlenku siarki.

source: Cost
de: Kosten
es: Coste
fr: Co&ucirc;t
nl: Kost
pl: Koszt

source: Cost of Sensor System
de: Kosten des Sensorsystems
es: Coste del sistema de sensores
fr: Co&ucirc;t du syst&egrave;me de capteurs
nl: Kost van sensor system
pl: Koszt Systemu Czujnikowego

source: Cost value can't be blank
de: Bitte das Feld 'Kosten' nicht freilassen.
es: Coste el valor no puede estar en blanco
fr: La valeur des co&ucirc;ts ne peut &ecirc;tre vide
nl: Kostenwaarde mag niet leeg zijn
pl: Warto&#347;&#263; koszt&oacute;w nie mo&#380;e by&#263; pusta

source: Country
de: Land
es: Pa&iacute;s
fr: Pays
nl: Land
pl: Kraj

source: Country Energy Mix
de: L&auml;nderspezifischer Energie Mix
es: Pa&iacute;s del mix de energ&iacute;a
fr: Mix d'&eacute;nergie du pays
pl: Krajowy Mix Energii

source: Country of operation
de: Land der Nutzung
es: Pa&iacute;s de operaci&oacute;n
fr: Pays d'utilisation
nl: Land van operatie
pl: Kraj pracy

source: Country of production
de: Produktionsland
es: Pa&iacute;s de producci&oacute;n
fr: Pays de production
nl: Productie land
pl: Kraj produkcji

source: Country of use & radiation
de: Verwendungsland und Sonneneinstrahlung
es: Pa&iacute;s de uso & radiaci&oacute;n
fr: Pays d'utilisation et de rayonnement
nl: Land van gebruik en straling
pl: Kraj stosowania & promieniowanie

source: Country/region of use
de: Verwendungsland/-region
es: Pa&iacute;s/regi&oacute;n de uso
fr: Pays/R&eacute;gion d'utilisation
nl: Land/regio van gebruik
pl: Kraj/region pracy

source: Crystalline Cells
de: Kristalline Zellen
es: Celdas cristalinas
fr: Cellules Cristallines
nl: kristallijne Cellen
pl: Krystaliczne ogniwa

source: Crystalline Modules
de: Kristalline Module
es: M&oacute;dulos cristalinos
fr: Modules Cristallins
nl: kristallijne Modules
pl: Krystaliczne Modu&#322;y

source: Crystalline Wafers
de: Kristalline Wafer
es: Obleas cristalinas
fr: Gaufrettes Cristallines
nl: kristallijne Wafers
pl: Krystaliczne p&#322;ytki

source: Current password
de: Derzeitiges Passwort
es: Contrase&ntilde;a actual
fr: Mot de passe actuel
nl: Huidig ​​wachtwoord
pl: Aktualne has&#322;o

source: DATA ENTRY
de: DATENEINGABE
es: ENTRADA DE DATOS
fr: SAISIE DE DONNEES
nl: GEGEVENSINVOER
pl: DANE WEJ&#346;CIOWE

source: DATA QUALITY
de: DATENQUALIT&Auml;T
es: CALIDAD DE DATOS
fr: QUALITE DES DONNEES
nl: GEGEVENSKWALITEIT
pl: JAKO&#346;&#262; DANYCH

source: DISTRIBUTION
de: Vertrieb
es: DISTRIBUCI&Oacute;N
nl: DISTRIBUTIE
pl: DYSTRYBUCJA

source: Data
de: Daten
es: Datos
fr: Donn&eacute;es
nl: Gegevens
pl: Dane

source: Data Entry
de: Dateneingabe
es: ENTRADA DE DATOS
fr: Saisie de Donn&eacute;es
nl: GegevensInvoer
pl: Wprowadzanie danych

source: Data Quality
de: Data Qualit&auml;t
es: Entrada de datos
fr: Qualit&eacute; des donn&eacute;es
nl: Gegevenskwaliteit
pl: Jako&#347;&#263; danych

source: Data Quality Indicators
de: Datenqualit&auml;ts Indikator
es: Indicadores de calidad de datos
fr: Indicateurs de qualit&eacute; de donn&eacute;es
nl: Gegevenskwaliteit indicators
pl: Wska&#378;niki Jako&#347;ci Danych

source: Data Update
de: Daten aktualisiseren
es: Actualizaci&oacute;n de datos
fr: Mise &agrave; jour des donn&eacute;es
pl: Aktualizacja danych

source: Data applies exactly to the electronics product under investigation, all components have been assessed with the foreseen parameters
de: Daten beziehen sich konkret auf das zu untersuchende Elektronikprodukt, alle Komponenten konnten mit den vorher festgelegten Parametern untersucht werden
es: Datos aplicados directamente en el producto electr&oacute;nico bajo investigaci&oacute;n, todos los componentes se han evaluado con los par&aacute;metros previstos
fr: Les donn&eacute;es s'appliquent exactement au produit d'&eacute;lectronique &agrave; l'&eacute;tude, tous les composants ont &eacute;t&eacute; &eacute;valu&eacute;s avec les param&egrave;tres pr&eacute;vus
nl: Gegevens geldt precies aan de elektronica onderzocht produkt, alle componenten zijn beoordeeld met de voorziene parameters
pl: Dane odnoszą się dok&#322;adnie do produktu elektronicznego będącego przedmiotem bada&#324;, wszystkie elementy zosta&#322;y ocenione z przewidywanych parametr&oacute;w

source: Data applies exactly to the process line under investigation
de: Daten beziehen sich konkret auf die zu untersuchende Produktion
es: Datos correspondientes exactamente a la l&iacute;nea de proceso bajo investigaci&oacute;n
fr: Les donn&eacute;es s'appliquent exactement &agrave; la ligne de processus &agrave; l'&eacute;tude
nl: Gegevens geldt precies het proces lijn onder onderzoek
pl: Dane odnoszące się dok&#322;adnie do linii technologicznej będącej przedmiotem bada&#324;

source: Data applies to a different model
de: Daten beziehen sich auf ein anderes Modell
es: Datos aplicados a un modelo diferente
fr: Les donn&eacute;es s'apliquent &agrave; un mod&egrave;le diff&eacute;rent
nl: Gegevens gelden voor een ander model
pl: Dane odnoszą się do innego modelu

source: Data applies to a different type of production line
de: Daten beziehen sich auf eine andere Art Produktionslinie.
es: Datos correspondientes a un tipo distinto de l&iacute;nea de producci&oacute;n
fr: Les donn&eacute;es s'appliquent &agrave; un type diff&eacute;rent de ligne de production
nl: Gegevens geldt voor een ander type productielijn
pl: Dane odnoszą się do innego typu linii produkcyjnej

source: Data applies to a specified area/region, distances for distribution are known
de: Daten beziehen sich auf bestimmte Region, Entfernungen f&uuml;r Auslieferung sind bekannt.
es: Datos correspondientes a un &aacute;rea/regi&oacute;n espec&iacute;fica, se conocen las distancias de distribuci&oacute;n
fr: Les donn&eacute;es s'appliquent &agrave; une zone/r&eacute;gion d&eacute;termin&eacute;e, on conna&icirc;t les distances pour la distribution
nl: Gegevens gelden voor een bepaald gebied/regio, afstanden voor de distributie zijn bekend
pl: Dane odnoszą się do okre&#347;lonego obszaru/regionu, odleg&#322;o&#347;ci dla dystrybucji są znane

source: Data applies to an area / region with similar conditions, distances for distribution are based on roughly known production regions
de: Daten beziehen sich auf eine Region mit vergleichbaren Produktionsbedingungen, Entfernungen f&uuml;r Auslieferung basieren grob auf bekannten Produktionsstandorten
es: Datos correspondientes a una &aacute;rea / regi&oacute;n con condiciones similares, las distancias de distribuci&oacute;n se basan en regiones de producci&oacute;n conocida
fr: Les donn&eacute;es s'appliquent &agrave; une zone / r&eacute;gion avec des conditions similaires, les distances de distribution sont d&eacute;termin&eacute;es &agrave; partir de r&eacute;gions de production plus ou moins connues
nl: Gegevens gelden voor een gebied/regio met vergelijkbare omstandigheiden, afstanden voor het vervoeren worden op min of meer bekende produktiegebieden bepaald.
pl: Dane odnoszą się do obszaru/regionu o podobnych warunkach, odleg&#322;o&#347;ci dla dystrybucji oparte są na zgrubnie znanych regionach produkcyjnych

source: Data applies to an area/region with similar production/processing conditions
de: Daten beziehen sich auf eine Region mit vergleichbaren Produktionsbedingungen
es: Datos correspondientes a un &aacute;rea / regi&oacute;n con condiciones de producci&oacute;n / procesamiento similares
fr: Donn&eacute;es s'applique &agrave; une surface / r&eacute;gion avec des conditions de production / transformation similaires
nl: Gegevens gelden voor een oppervlakte / regio met vergelijkbare productie / verwerking voorwaarden
pl: Dane odnoszące się do obszaru/regionu o podobnych warunkach produkcji/przetwarzania

source: Data based on current industrial manufacturing technologies
de: Daten beruhen auf aktuellen industriellen Herstellungstechnologien
es: Datos basados en tecnolog&iacute;as actuales de fabricaci&oacute;n industrial
fr: Donn&eacute;es bas&eacute;es sur des technologies de fabrication industrielle actuelles
nl: Gegevens gebaseerd op de huidige industriële productie technologieën
pl: Dane oparte na aktualnych technologiach produkcji przemys&#322;owej

source: Data based on laboratory trials
de: Daten aus Laborversuchen
es: Datos basados en pruebas de laboratorio
fr: Donn&eacute;es bas&eacute;es sur des tests en laboratoire
nl: Gegevens gebasseerd op laboratoriumproeven
pl: Dane oparte na badaniach laboratoryjnych

source: Data corresponds with technical specification.
de: Daten stimmen mit technischen Spezifikationen &uuml;berein.
es: Datos correspondientes a especificaciones t&eacute;cnicas
fr: Les donn&eacute;es correspondent avec la sp&eacute;cification technique.
nl: Gegevens komen overeen met de technische specificatie.
pl: Dane są zgodne ze specyfikacją techniczną.

source: Data entry
de: Dateneingabe
es: Entrada de datos
fr: Saisie de donn&eacute;es
nl: Saisie de données
pl: Wprowadzanie danych

source: Data for use phase energy / media consumption from measurement or verified data provided by a third party
de: Daten f&uuml;r Energieverbrauch in der Nutzungsphase aus Messwerten oder verifizierten Daten von unabh&auml;ngigen Dritten.
es: Datos correspondientes a la energ&iacute;a/consumo medio en la fase de uso de las mediciones o datos verificados proporcionados por un tercero
fr: Donn&eacute;es de consommation d'&eacute;nergie / de m&eacute;dias de la phase d'utilisation obtenues &agrave; partir de mesures ou donn&eacute;es v&eacute;rifi&eacute;es fournies par un tiers.
nl: Gegevens voor de gebruiksfase van het verbruik van energie / media verkregen uit metingen of gecontroleerde gegevens die door een derde partij geleverd worden.
pl: Dane dla fazy u&#380;ytkowania zu&#380;ycie energii/medi&oacute;w z pomiar&oacute;w lub z zweryfikowanych danych dostarczonych przez podmioty trzecie

source: Data for use phase energy consumption is based on measurements, data partly based on scientifically grounded statistics
de: Angaben f&uuml;r Energieverbrauch in der Nutzungsphase basieren auf Messungen, Daten basieren teilweise auf begr&uuml;ndeten Statistiken
es: Los datos del consumo energ&eacute;tico en la fase de uso se basan en mediciones, datos parcialmente basados en estad&iacute;sticas de base cient&iacute;fica
fr: Les donn&eacute;es relatives &agrave; la consommation d'&eacute;nergie de la phase d'utilisation sont bas&eacute;es sur des mesures, eten partie sur des donn&eacute;es provenant de statistiques scientifiquement fond&eacute;es
nl: Gegevens voor energieverbruik van de gebruik fase zijn gebaseerd op metingen en deels gegevens gebaseerd op wetenschappelijk geaarde statistieken
pl: Dane zu&#380;ycia energii w fazie u&#380;ytkowania są oparte na pomiarach, lub czę&#347;ciowo na naukowo uzasadnionych statystykach

source: Data from a Country/area with similar production conditions
de: Daten aus einem Land/einer Region mir &auml;hnlichen Herstellungsbedingungen
es: Datos de un pa&iacute;s o &aacute;rea geogr&aacute;fica con similares condiciones de producci&oacute;n
fr: Donn&eacute;es d'un pays/d'une r&eacute;gion avec des conditions similaires de fabrication
nl: Gegevens uit een land / gebied met vergelijkbare productieomstandigheden.
pl: Dane odnoszą się do kraju/obszaru o podobnych warunkach produkcji

source: Data from manufacturer for specific technology
de: Daten vom Hersteller einer bestimmten Technologie
fr: Donn&eacute;es du fabricant pour une technologie sp&eacute;cifique
nl: Gegevens van de fabrikant voor specifieke technologie
pl: Dane od producenta dla okre&#347;lonej technologii

source: Data from on-site measurement ie. energy consumption measurement according to a standard e.g. ISO/CD 14955.
de: Daten einer "vor Ort" Messung d. h. Standard Energieverbrauchsmessungen z. B. nach DIN/ISO 14955
es: Datos de medici&oacute;n in-situ, p.e. medici&oacute;n del consumo de energ&iacute;a de acuerdo con ISO/CD 14955.
fr: Les donn&eacute;es relatives &agrave; des mesures sur site, p.ex. la mesure de la consommation d'&eacute;nergie selon une norme, par exemple ISO / CD 14955.
nl: Gegevens van meting ter plaatse bijv. energieverbruik meten volgens een standaard bijv. ISO / CD 14955.
pl: Dane z rzeczywistych pomiar&oacute;w, np.. pomiar zu&#380;ycia energii zgdodnie z normą ISO/CD 14955.

source: Data from pilot plants
de: Daten aus Pilotwerken
es: Datos basados plantas piloto
fr: Donn&eacute;es provenant d'une installation pilote
nl: Gegevens uit proefinstallaties
pl: Dane z zak&#322;ad&oacute;w pilota&#380;owych

source: Data from the Country where the product is manufactured
de: Daten aus dem Land in dem das Produkt hergestellt wird
es: Datos del pa&iacute;s dosnde el producto se manufactura
fr: Donn&eacute;es du pays o&ugrave; le produit est fabriqu&eacute;
nl: Gegevens uit het land waar het product wordt vervaardigd
pl: Dane z kraju w kt&oacute;rym produkt jest wytwarzany

source: Data gaps cannot be mitigated
de: Fehlende Daten k&ouml;nnen nicht interpoliert werden
es: Las brechas entre datos no pueden ser mitigadas
fr: Le manque de donn&eacute;es ne peut pas &ecirc;tre att&eacute;nu&eacute;
nl: Het gebrek aan gegevens kan niet beperkt worden
pl: Luki w danych nie mogą by&#263; zmniejszone

source: Data gathered over a shorter time period
de: Daten &uuml;ber eine k&uuml;rzere Zeitdauer erfasst.
es: Datos recogidos durante un per&iacute;odo de tiempo m&aacute;s corto
fr: Donn&eacute;es recueillies sur une p&eacute;riode de temps plus courte
nl: Gegevens die worden verzameld over een kortere periode
pl: Dane zbierane przez kr&oacute;tki okres czasu.

source: Data is less than 2 years old.
de: Daten sind weniger als zwei Jahre alt.
es: Datos de menos de 2 a&ntilde;os de antigüedad
fr: Les donn&eacute;es sont &acirc;g&eacute;es de moins de 2 ans.
nl: Gegevens zijn minder dan 2 jaar oud
pl: Dane mają mniej ni&#380; 2 lata.

source: Data is less than 3 years old
de: Daten basieren teilweise auf Produktions- und Ausfallzeitstatistiken
es: Datos de menos de 3 a&ntilde;os de antigüedad
fr: Les donn&eacute;es sont &acirc;g&eacute;es de moins de 3 ans
nl: Gegevens zijn minder dan 3 jaar oud
pl: Dane mają mniej ni&#380; 3 lata

source: Data is less than 4 years old.
de: Daten sind weniger als vier Jahre alt.
es: Datos de menos de 4 a&ntilde;os de antigüedad
fr: Les donn&eacute;es sont &acirc;g&eacute;es de moins de 4 ans.
nl: Gegevens zijn minder dan 4 jaar oud
pl: Dane mają mniej ni&#380; 4 lata.

source: Data is less than 8 years old
de: Daten abgesch&auml;tzt auf Basis eines vergleichbaren Prozesses
es: Datos de menos de 8 a&ntilde;os de antigüedad
fr: Les donn&eacute;es sont &acirc;g&eacute;es de moins de 8 ans
nl: Gegevens zijn minder dan 8 jaar oud
pl: Dane mają mniej ni&#380; 8 lat

source: Data is older than 4 years or the age is unknown.
de: Daten sind mindestens vier Jahre alt oder das Alter ist unbekannt.
es: Datos de m&aacute;s de 4 a&ntilde;os de antigüedad o antigüedad desconocida
fr: Les donn&eacute;es sont &acirc;g&eacute;es de plus de 4 ans ou l'&acirc;ge est inconnu.
nl: Gegevens zijn meer dan 4 jaar oud of de leeftijd is onbekend
pl: Dane są starsze ni&#380; 4 lata lub ich wiek jest nieznany.

source: Data is older than 8 years or the age is unknown
de: Daten sind mindestens acht Jahre alt
es: Datos con m&aacute;s de 8 a&ntilde;os de antigüeda, o de edad desconocida
fr: Les donn&eacute;es sont &acirc;g&eacute;es de plus de 8 ans ou l'&acirc;ge est inconnu
nl: Gegevens zijn meer dan 8 jaar oud of de leeftijd is onbekend
pl: Dane są starsze ni&#380; 8 lat lub ich wiek jest nieznany

source: Data is partly based on assumptions (qualified estimate based on industrial insights), may also contain data from measurement and/or provided by a third party
de: Angaben basieren zum Teil auf Annahmen (auf Sachkenntnis gest&uuml;tzte Vermutung), k&ouml;nnen auch Messwerte enthalten und/oder unabh&auml;ngig gepr&uuml;ft sein
es: Datos basados parcialmente en suposiciones (estimaci&oacute;n cualificada sobre la base de conocimientos industriales), tambi&eacute;n puede contener datos de medici&oacute;n y / o prestados por terceros
fr: Les donn&eacute;es sont en partie bas&eacute;es sur des hypoth&egrave;ses (estimation qualifi&eacute;e sur la base de connaissances industrielles) , peut aussi contenir des donn&eacute;es obtenues &agrave; partir de mesures et/ou fournies par un tiers
nl: Gegevens zijn gedeeltelijk gebaseerd op veronderstellingen (gekwalificeerde schatting gebaseerd op industriële inzichten), kunnen ook gegevens uit de meting en / of geleverd door een derde partij
pl: Dane czę&#347;ciowo oparte na za&#322;o&#380;eniach (oszacowane na podstawie spostrze&#380;e&#324; przemys&#322;owych), mog&#261; r&oacute;wnie&#380; zawiera&#263; dane z pomiar&oacute;w i/lub pochodzi&#263; od podmiot&oacute;w trzecich

source: Data may apply to a different (or unknown) area/region
de: Daten beziehen sich m&ouml;glichweise auf eine abweichende (oder unbekannte) Region
es: Datos correspondientes a una zona / regi&oacute;n diferente (o desconocida)
fr: Les donn&eacute;es peuvent s'appliquer &agrave; une autre (ou inconnue) zone/r&eacute;gion
nl: Gegevens kunnen van toepassing zijn op een andere ( of onbekende) gebied / regio
pl: Dane mogą mie&#263; zastosowanie do innego (lub nieznanego) obszaru/regionu

source: Data over an adequate period (to even out normal fluctuations and to cover an average of hazardous incidents)
de: Datenerfassung &uuml;ber eine geeignete Zeitspanne (die es erm&ouml;glicht Schwankungen auszugleichen und Gefahrenereignisse im Durchschnitt abzubilden)
es: Datos sobre un periodo adecuado (para contrarrestar las fluctuaciones normales y para cubrir un promedio de incidentes peligrosos)
fr: Donn&eacute;es sur une p&eacute;riode suffisante (pour niveler les fluctuations normales et pour couvrir une moyenne d' incidents dangereux)
nl: Gegevens over een passende periode (om normale schommelingen te beperken en om een gemiddelde van gevaarlijke incidenten te dekken)
pl: Dane z odpowiedniego okresu (by wyr&oacute;wna&#263; normalne wahania i pokry&#263; &#347;rednią niebezpieczne zdarzenia)

source: Data partly based on assumptions or combined on-site measured data with default data
de: Daten die zum Teil auf Annahmen beruhen oder Kombinationen von vor Ort Messungen mit Standarddaten
es: Datos parcialmente basados en hip&oacute;tesis o combinaciones de datos medidos en planta con datos predeterminados
fr: Donn&eacute;es en partie fond&eacute;es sur des hypoth&egrave;ses ou donn&eacute;es mesur&eacute;es sur site combin&eacute;es avec des donn&eacute;es par d&eacute;faut
nl: Gegevens deels gebaseerd op veronderstellingen of data gemeten on-site samengesteld met standaard gegevens
pl: Dane czę&#347;ciowo oparte na za&#322;o&#380;eniach lub kombinacja danych z pomiar&oacute;w z danymi domy&#347;lnymi

source: Data partly based on production statistics for operational times and downtimes
de: Daten sind weniger als drei Jahre alt.
es: Datos parcialmente basados en estad&iacute;sticas de producci&oacute;n para los tiempos operacionales y de parada
fr: Les donn&eacute;es sont partiellement bas&eacute;es sur des statistiques de production pour les temps de fonctionnement et d'arr&ecirc;ts
nl: Gegevens zijn gedeeltelijk gebaseerd op productiestatistieken voor operationele tijden en stilstandtijden
pl: Dane czę&#347;ciowo oparte na statystyce produkcyjnej dotyczącej czas&oacute;w operacji i przestoj&oacute;w

source: Data were derived from other production line with similar characteristics
de: Daten sind weniger als acht Jahre alt.
es: Datos derivados de otra l&iacute;nea de producci&oacute;n con caracter&iacute;sticas similares
fr: Les donn&eacute;es sont tir&eacute;es d'autres lignes de production avec des caract&eacute;ristiques similaires
nl: Gegevens komen uit andere productielijn met vergelijkbare kenmerken
pl: Dane pochodzące z innej linii produkcyjnej o podobnej charakterystyce
