Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: With sensor field can't be blank
de: Bitte das Feld 'Mit Sensor' nicht freilassen.
es: Con sensor el campo no puede estar en blanco
fr: Avec capteur le champ ne peut &ecirc;tre vide
nl: Met sensor het veld mag niet leeg zijn
pl: Pole z czujnikiem nie mo&#380;e by&#263; puste

source: With sensor field must be numeric
de: Das Feld 'Mit Sensor' muss einen Zahlenwert beinhalten.
es: Con sensor el camp debe ser num&eacute;rico
fr: Avec capteur le champ doit &ecirc;tre num&eacute;rique
nl: Met sensor het veld moet numeriek zijn
pl: Pole z czujnikiem musi by&#263; liczbą

source: With sensors
de: Mit Sensoren
es: Con sensor
fr: Avec capteurs
nl: Met sensoren
pl: Z czujnikami

source: With sensors field can't be blank
de: Bitte das Feld 'Mit Sensoren' nicht freilassen.
es: Con sensor el campo no puede estar en blanco
fr: Avec capteurs le champ ne peut &ecirc;tre vide
nl: Met sensoren het veld mag niet leeg zijn
pl: Pole z czujnikami nie mo&#380;e by&#263; puste

source: With sensors field must be numeric
de: Das Feld 'Mit Sensoren' muss einen Zahlenwert beinhalten.
es: Con sensor el camp debe ser num&eacute;rico
fr: Avec capteurs le champ doit &ecirc;tre num&eacute;rique
nl: Met sensoren het veld moet numeriek zijn
pl: Pole z czujnikami musi by&#263; liczbą

source: With the checkboxes you can determine which parts and to what level of detail of the life cycle you want to display in the 'Percentage' graph on the following page.
de: Mithilfe der "Checkboxes" k&ouml;nnen Sie festlegen welche Phasen Sie in der 'Prozentdarstellung' im Detail aufgelistet sehen m&ouml;chten.
es: Con las casillas de verificaci&oacute;n puede determinar qu&eacute; partes y en qu&eacute; nivel de detalle del ciclo de vida desea mostrar en el gr&aacute;fico Porcentaje" en la pesta&ntilde;a de Resultados Gr&aacute;ficos.
fr: Avec les cases &agrave; cocher vous pouvez d&eacute;terminer quelles pi&egrave;ces et quel niveau de d&eacute;tail du cycle de vie vous voulez afficher dans le graphique de 'pourcentage' sur la page suivante.
nl: Met selectievakjes kunt u bepalen welke onderdelen en welke mate van detail van de levenscyclus die u wilt weergeven in de grafiek van "percentage" op de volgende pagina.
pl: Z wykorzystaniem p&oacute;l wyboru mo&#380;na okre&#347;li&#263;, kt&oacute;re czę&#347;ci i do jakiego poziomu szczeg&oacute;&#322;owo&#347;ci cyklu &#380;ycia, chcesz wy&#347;wietli&#263; w "Procentach" wykres na następnej stronie.

source: With this tool <b>system and service providers in the sensors industry</b> will be enabled <b>to assess the environmental and cost benefits of better sensor-based monitoring of energy-intensive industrial continuous processes</b>, such as steel rolling mills, paper machines or aluminium foil production.
de: Dieses Webtool erm&ouml;glicht es <b> Systemdienstleistern in der Sensorentechnik</b> die <b>&ouml;kologischen und &ouml;konomischen Vorteile einer durch Sensortechnik &uuml;berwachten und optimierten energieintensiven industriellen Produktionsprozesses abzusch&auml;tzen</b>. Dazu geh&ouml;ren bspw. Stahlwalzwerke, die Aluminiumfolienproduktion oder auch die Papierproduktion.
es: Con esta herramienta, <b>se permitir&aacute; a los proveedores de sistemas y servicios en la industria de los sensores, evaluar los beneficios ambientales y econ&oacute;micos de mejorar el control basado en sensores, de los procesos continuos industriales de alto consumo energ&eacute;tico</b>, como trenes de laminado de acero, m&aacute;quinas de producci&oacute;n de papel o papel de aluminio.
fr: Avec cet outil <b>les fournisseurs de services et de syst&egrave;me du secteur des capteurs</b> seront capables<b>d' &eacute;valuer les avantages environnementaux et &eacute;conomiques d'une meilleure surveillance &agrave; base de capteurs des proc&eacute;d&eacute;s continus industriels &agrave; forte intensit&eacute; d'&eacute;nergie </b>, tels que les laminoirs d'acier, de machines &agrave; papier ou de la production d'une feuille d'aluminium.
nl: Met deze tool <b> systeem en dienstverleners in de sensoren industrie </b> zullen in staat zijn <b> te beoordelen de milieu-en kostenvoordelen van een betere sensor-based monitoring van energie-intensieve industriële continue processen </b>,van dergelijke als staal walserijen, papiermachines of aluminiumfolie productie.
pl: Za pomocą tego narzędzia <b>system i us&#322;ugodawcy w bran&#380;y czujnik&oacute;w</b> będą mogli <b>oceni&#263; korzy&#347;ci &#347;rodowiskowe i ekonomiczne p&#322;ynące z lepszego nadzoru opartego na czujnikach przemys&#322;owych energoch&#322;onnych proces&oacute;w ciąg&#322;ych </b>, takie jak walcownie w hutach, maszyny drukarskie lub produkcja folii aluminiowej.

source: Without sensor
de: Ohne Sensor
es: Sin sensor
fr: Sans capteur
nl: Zonder sensor
pl: Bez czujnika

source: Without sensor field can't be blank
de: Bittte das Feld 'Ohne Sensor' nicht freilassen.
es: Sin sensor el campo no puede estar en blanco
fr: Sans capteur le champ ne peut &ecirc;tre vide
nl: Zonder sensor het veld mag niet leeg zijn
pl: Pole bez czujnika nie mo&#380;e by&#263; puste

source: Without sensor field must be numeric
de: Das Feld 'Ohne Sensor' muss einen Zahlenwert beinhalten.
es: Sin sensor el camp debe ser num&eacute;rico
fr: Sans capteur le champ doit &ecirc;tre num&eacute;rique
nl: Zonder sensor het veld moet numeriek zijn
pl: Pole bez czujnika musi by&#263; liczbą

source: Without sensors
de: Ohne Sensoren
es: Sin sensor
fr: Sans capteurs
nl: Zonder sensoren
pl: Bez czujnik&oacute;w

source: Without sensors field can't be blank
de: Bitte das Feld 'Ohne Sensoren' nicht freilassen.
es: Sin sensor el campo no puede estar en blanco
fr: Sans capteurs le champ ne peut &ecirc;tre vide
nl: Zonder sensoren het veld mag niet leeg zijn
pl: Pole bez czujnik&oacute;w nie mo&#380;e by&#263; puste

source: Without sensors field must be numeric
de: Das Feld 'Ohne Sensoren' muss einen Zahlenwert beinhalten.
es: Sin sensor el camp debe ser num&eacute;rico
fr: Sans capteurs le champ doit &ecirc;tre num&eacute;rique
nl: Zonder sensoren het veld moet numeriek zijn
pl: Pole bez czujnik&oacute;w musi by&#263; liczbą

source: Wood
de: Holz
es: Madera
fr: Bois
nl: Hout
pl: Drewno

source: Working days per year
de: Arbeitstage pro Jahr
es: D&iacute;as trabajados por a&ntilde;o
fr: Jours de travail par an
nl: Werkdagen per jaar
pl: Dni robocze w roku

source: Working time:
de: Arbeitszeit:
es: Tiempo de empleo:
fr: Temps de travail:
nl: Werktijd:
pl: Czas pracy:

source: Would you like to find out more about free one-to-one training available?
de: W&uuml;rden Sie gern mehr &uuml;ber kostenlose pers&ouml;nliche Schulungen erfahren?
es: ¿Quieres saber m&aacute;s acerca de formaci&oacute;n gratuita disponible?
fr: Voulez-vous en savoir plus sur la formation "one-to-one" gratuite disponible?
nl: Wilt u meer weten over gratis beschikbaar een-op-een training ?
pl: Chcesz chcia&#322;by&#347; dowiedzie&#263; się więcej o mo&#380;liwo&#347;ci bezp&#322;atnego, indywidualnego szkolenia?

source: YIELD LOSS
de: PRODUKTIONSABF&Auml;LLE
es: PERDIDA DE RENDIMIENTO
fr: PERTE DE RENDEMENT
nl: OPBRENGSVERLIES
pl: STRATA WYDAJNO&#346;CI

source: Yearly Output
de: J&auml;hrlicher Energieertrag
es: Salida anual
fr: Rendement Annuel
nl: Jaarlijkse Output
pl: Roczna Wydajno&#347;&#263;

source: Yearly Power Output
de: J&auml;hrlicher Energieertrag
es: Energ&iacute;a de salida anual
fr: Puissance de sortie annuelle
nl: Jaarlijkse uitgangsvermogen
pl: Roczna produkcja energii

source: Yearly power output
de: J&auml;hrlicher Energieertrag
es: Energ&iacute;a de salida anual
fr: Puissance de sortie annuelle
nl: Jaarlijkse uitgangsvermogen
pl: Roczna warto&#347;&#263; &#347;redniej mocy wyj&#347;ciowej

source: Yes
de: ja
es: S&iacute;
fr: Oui
nl: Ja
pl: Tak

source: Yes - 10 years contract
de: Ja - 10 Jahre Vertrag
es: S&iacute; - Contrato de 10 a&ntilde;os
fr: Oui - contrat de 10 ans
nl: Ja - 10 jaar contract
pl: Tak - 10-cio letni kontrakt

source: Yes - 15 years contract
de: Ja - 15 Jahre Vertrag
es: S&iacute; - Contrato de 15 a&ntilde;os
fr: Oui - contrat de 15 ans
nl: Ja - 15 jaar contract
pl: Tak - 15-sto letni kontrakt

source: Yes - 20 years contract
de: Ja - 20 Jahre Vertrag
es: S&iacute; - Contrato de 20 a&ntilde;os
fr: Oui - contrat de 20 ans
nl: Ja - 20 jaar contract
pl: Tak - 20-sto letni kontrakt

source: Yes - 5 years contract
de: Ja - 5 Jahre Vertrag
es: S&iacute; - Contrato de 5 a&ntilde;os
fr: Oui - contrat de 5 ans
nl: Ja - 5 jaar contract
pl: Tak - 5-cio letni kontrakt

source: You can confirm your account through the link below
de: Best&auml;tigen Sie bitte Ihren Account mit Klick auf untenstehenden Link
es: Puede confirmar su cuenta a trav&eacute;s del siguiente link
fr: Vous pouvez confirmer votre compte via le lien ci-dessous
nl: Je kunt je account bevestigen via onderstaande link
pl: Mo&#380;esz potwierdzi&#263; swoje konto poprzez link poni&#380;ej

source: You have accounted for
de: F&uuml;r
es: Ha tenido en cuenta el
fr: Vous avez pris en compte
nl: je rekening hebben gehouden
pl: Stanowi&#322;y dla

source: You have declared details for
de: Details eingegeben f&uuml;r
es: Ha declarado detalles para
fr: Vous avez d&eacute;clar&eacute; des d&eacute;tails pour
nl: U hebt verklaard voor details.
pl: Zadeklarowano szczeg&oacute;&#322;y dla

source: You have specified
de: Sie haben angegeben,
es: Has especificado el
fr: Vous avez sp&eacute;cifi&eacute;
nl: U hebt opgegeven
pl: Zosta&#322; okre&#347;lony

source: You must be logged in to access this page
de: Sie m&uuml;ssen eingeloggt sein um auf die Seite zugreifen zu k&ouml;nnen.
es: Debes estar registrado para acceder a esta p&aacute;gina
fr: Vous devez vous identifier pour acc&eacute;der cette page
nl: Je moet ingelogd zijn om deze pagina te openen
pl: Musisz się zalogowa&#263; aby uzyska&#263; dostęp do tej strony

source: You need to make data entries for both, environmental aspects and the economic analysis, to get results calculated. In case of an error message your data might be incomplete, please check again.
de: F&uuml;r die Berechnung der Ergebnisse der Umwelt- und Wirtschaftlichkeitspr&uuml;fung m&uuml;ssen f&uuml;r beide Gebiete Daten eingegeben werden. &Uuml;berpr&uuml;fen Sie Ihre Eingaben, falls eine Fehlermeldung erscheint, k&ouml;nnten unvollst&auml;ndige Daten vorliegen.
es: Para obtener los resultados, es necesario que introduzca todos los datos referentes a los aspectos ambientales y al an&aacute;lisis econ&oacute;mico. En caso de salir un mensaje de error, puede ser debido a que los datos est&eacute;n incompletos, por favor rev&iacute;selo de nuevo.
fr: Pour obtenir des r&eacute;sultats calcul&eacute;s, vous devez saisir des donn&eacute;es &agrave; la fois pour les aspects environnementaux et l'analyse &eacute;conomique.En cas de message d'erreur vos donn&eacute;es pourraient &ecirc;tre incompl&egrave;tes, veuillez les v&eacute;rifier &agrave; nouveau.
nl: Om berekende resultaten te krijgen, moet je gegevens voor zowel milieuaspecten en economische analyse invoeren. In geval van een foutmelding kan uw gegevens onvolledig zijn, controleer dan opnieuw.
pl: Trzeba dokona&#263; wpis&oacute;w danych zar&oacute;wno dla aspekt&oacute;w &#347;rodowiskowych jak i analizy ekonomicznej, aby uzyska&#263; obliczone wyniki. W przypadku komunikatu b&#322;ędu twoje dane mogą by&#263; niepe&#322;ne, sprawd&#378; ponownie.

source: You should aim to account for at least 80% of the total weight of your machine tool to allow a robust calculation of the environmental impact to be calculated. The tool will only take into account the material weight provided.
de: Sie sollten versuchen Daten f&uuml;r mindestens 80% des Gesamtgewichts der Werkzeugmaschine einzugeben um eine aussagekr&auml;ftige Umweltbewertung zu erm&ouml;glichen. Das Webtool bezieht sich nur auf die eingegeben Daten und extrapoliert nicht auf das Gesamtgewicht.
es: Debe representar al menos el 80% del peso total de la m&aacute;quina herramienta para permitir un c&aacute;lculo robusto del impacto ambiental. La herramienta s&oacute;lo se tendr&aacute; en cuenta el peso del material proporcionado.
fr: Vous devriez viser &agrave; prendre en compte au moins 80% du poids total de votre machine pour permettre un calcul robuste de l'impact sur l'environnement.Le logiciel ne prendra en compte que le poids de mati&egrave;re fourni.
nl: Je moet streven om rekening te houden voor ten minste 80% van het totale gewicht van uw machine om een robuuste berekening van de gevolgen voor het milieu te laten inschatten.De tool zal alleen rekening houden met het materiaal gewicht verstrekt.
pl: Nale&#380;y dą&#380;y&#263; do uwzględnienia co najmniej 80% ca&#322;kowitej masy twojej obrabiarki, aby umo&#380;liwi&#263; dok&#322;adne obliczenie jej wp&#322;ywu na &#347;rodowisko będącego przedmiotem oblicze&#324;. Narzędzie będzie tylko bra&#263; pod uwagę masę materia&#322;u, kt&oacute;ra zostanie podana.

source: You should aim to account for at least 80% of the total weight of your machine tool to allow a robust calculation of the environmental impact. The tool will only take into account the material weight provided.
de: Sie sollten versuchen Daten f&uuml;r mindestens 80% des Gesamtgewichts der Werkzeugmaschine einzugeben um eine aussagekr&auml;ftige Umweltbewertung zu erm&ouml;glichen. Das Webtool bezieht sich nur auf die eingegeben Daten und extrapoliert nicht auf das Gesamtgewicht.
es: Debe representar al menos el 80% del peso total de la m&aacute;quina herramienta para permitir un c&aacute;lculo robusto del impacto ambiental. La herramienta s&oacute;lo se tendr&aacute; en cuenta el peso del material proporcionado.
fr: Vous devriez viser &agrave; prendre en compte au moins 80% du poids total de votre machine pour permettre un calcul robuste de l'impact sur l'environnement.Le logiciel ne prendra en compte que le poids de mati&egrave;re fourni.
nl: Je moet streven om rekening te houden voor ten minste 80% van het totale gewicht van uw machine om een robuuste berekening van de gevolgen voor het milieu te laten inschatten.De tool zal alleen rekening houden met het materiaal gewicht verstrekt.
pl: Nale&#380;y dą&#380;y&#263; do uwzględnienia co najmniej 80% ca&#322;kowitej masy twojej obrabiarki, aby umo&#380;liwi&#263; dok&#322;adne obliczenie jej wp&#322;ywu na &#347;rodowisko. Narzędzie będzie tylko bra&#263; pod uwagę masę materia&#322;u, kt&oacute;ra zostanie podana.

source: You should change the Annual Device Failure Rate to a lower value only if you are confident, that component choice and system design increase reliability compared to conventional products
de: Die j&auml;hrliche Ausfallrate f&uuml;r Ger&auml;te sollte nur verringert werden, wenn abgesichert ist, dass durch Designfeatures oder Komponentenwahl die Zuverl&auml;ssigkeit im Vergleich zu konventionellen Produkten stark erh&ouml;ht ist.
es: Debe modificar la Tasa Anual de Fallos del Dispositivo a un valor m&aacute;s bajo s&oacute;lo si est&aacute; seguro de que la elecci&oacute;n de componentes y el dise&ntilde;o de sistema incrementa la fiabilidad en comparaci&oacute;n con los productos convencionales
fr: Vous pouvez abaissez le Taux de panne annuel de l'&eacute;quipement que si vous &ecirc;tes s&ucirc;r que le choix des composants et la conception du syst&egrave;me augmentent la fiabilit&eacute; par rapport aux produits conventionnels
nl: U kunt het jaarlijkse percentage defecten van apparatuur te verlagen als u zeker weet dat het onderdeel selectie en het ontwerp van het systeem verhoogt de betrouwbaarheid in vergelijking met conventionele producten.
pl: Nale&#380;y zmieni&#263; Roczny Poziom Awarii Urządzenia na ni&#380;szą warto&#347;&#263; tylko wtedy, gdy masz pewno&#347;&#263;, &#380;e wyb&oacute;r komponent&oacute;w i projekt systemu polepsza niezawodno&#347;&#263; w por&oacute;wnaniu z tradycyjnymi produktami

source: You will find all your assessed products listed under &quot;My Products&quot; in the top right corner of the tool. Click on &quot;Data entry&quot; status icon to return to the data entries at any time. Click on the icon for duplication to make a copy of the product entries for calculating a variant. In the case an error message appears, your data might be incomplete, please check it again.
de: Unter &quot;Meine Produkte&quot in der rechten oberen Ecke des Webtools, finden Sie eine Liste aller bereits untersuchter Produkte, Bei Klick auf das &quot;Dateneingabe&quot;-Symbol k&ouml;nnen jederzeit die fr&uuml;her get&auml;tigten Eingaben zu &auml;ndern oder zu erg&auml;nzen. Bei Klick auf das Symbol f&uuml;r Duplizieren wird eine Kopie des jeweiligen Produktes erstellt, um so bspw. schnell und einfach eine andere Designvariante desselben Produktes erstellen zu k&ouml;nnen. Falls eine Fehlermeldung erscheint, fehlen m&ouml;glicherweise Werte bei der Dateneingabe, bitte &uuml;berpr&uuml;fen Sie dies.
es: Encontrar&aacute; todos los productos evaluados en la secci&oacute;n "Mis productos" en la esquina superior derecha de la herramienta. Haga clic en "Entrada de Datos"; icono de estado para volver a las entradas de datos en cualquier momento. Haga clic en el icono de duplicaci&oacute;n para hacer una copia de las entradas de productos para el c&aacute;lculo de una variable. En caso de que aparezca un mensaje de error, los datos pueden ser incompletos, por favor rev&iacute;selo de nuevo.
fr: Vous trouverez la liste de tous vos produits &eacute;valu&eacute;s sous &quot;Mes Produits&quot; dans le coin en haut &agrave; droite de l'outil. Cliquez sur l'ic&ocirc;ne d'&eacute;tat &quot;Saisie de donn&eacute;es&quot; pour revenir &agrave; mla saisie de donn&eacute;es &agrave; tout moment. Cliquez sur l'ic&ocirc;ne de duplication pour faire une copie des entr&eacute;es du produit afin de calculer une variante. Lorsqu'un message d'erreur s'affiche, vos donn&eacute;es peuvent &ecirc;tre incompl&egrave;tes, veuillez les v&eacute;rifier &agrave; nouveau. Als er een foutmelding verschijnt, uw gegevens kunnen onvolledig zijn, kijk dan opnieuw.
nl: U vindt alle uw beoordeelde producten in de lijst onderr &quot;Mijn Products&quot; in de rechter bovenhoek van het tool. Klik op pictogram &quot;GegevensInvoer&quot; om terug naar gegevensinvoer te keren op elk moment. Klik op het icoon voor de verdubbeling van een exemplaar van het product gegevens om een variant te berekennen.
pl: Wszystkie oceniane przez ciebie produkty znajdziesz w zak&#322;adce &quot;Moje produkty&quot; w g&oacute;rnym, prawym rogu narzędzia. Naci&#347;nij na przycisk &quot;Wprowadzanie danych&quot; aby powr&oacute;ci&#263; do wprowadzania danych w dowolnym momencie. Kliknij na ikonę Duplikuj aby zrobi&#263; kopię danego produktu i przyspieszy&#263; modyfikacje danego wariantu PCB. W przypadku pojawienia się komunikatu o b&#322;ędzie, dane mogą by&#263; niekompletne, sprawd&#378; je jeszcze raz.

source: Your defined system includes:
de: Ihr definiertes System beinhaltet:
es: El sistema definido incluye:
fr: Votre syst&egrave;me d&eacute;fini comprend:
nl: Uw bepaald systeem omvat:
pl: Tw&oacute;j zdefiniowany system zawiera:

source: Your email address and password will be the credentials for the site.
de: Ihre Emailadresse und Ihr Passwort sind die Zugangsdaten f&uuml;r diese Seite.
es: Su direcci&oacute;n de correo electr&oacute;nico y su contrase&ntilde;a ser&aacute;n los credenciales del sitio
fr: Votre adresse e-mail et votre mot de passe seront les informations d'identification pour le site.
nl: Uw e-mailadres en wachtwoord worden de referenties voor de site.
pl: Tw&oacute;j adres e-mail i has&#322;o będą uwierzytelnieniem dostępu do strony.

source: Your password won't change until you access the link above and create a new one.
de: Um das Passwort zu &auml;ndern, bitte auf obenstehenden Link klicken und neues Passwort eingeben.
es: Su contrase&ntilde;a no ser&aacute; modificar&aacute; hasta que acceda a este link y cree una nueva
fr: Votre mot de passe ne changera pas jusqu'&agrave; ce que vous acc&eacute;diez au lien ci-dessus et en cr&eacute;ez un nouveau.
nl: Uw wachtwoord zal niet veranderen totdat u naar de link hierboven en een nieuwe maken.
pl: Twoje has&#322;o nie zmieni się, dop&oacute;ki nie wejdziesz w powy&#380;szy link i nie utworzysz nowego.

source: and mounted
de: und
es: y montado
fr: et mont&eacute;
nl: en gemonteerd
pl: i zamontowany

source: are mandatory.
de: sind Pflichtfelder.
es: son obligatorios
fr: sont obligatoires
nl: zijn verplicht
pl: są obowiązkowe.

source: as well as technical parameters set, the peak power is estimated to be
de: sowie die gesetzten technischen Parameter ergibt sich eine Spitzenleistung von
es: as&iacute; como establecer los par&aacute;metros t&eacute;cnicos, la energ&iacute;a m&aacute;xima se estima en
fr: ainsi que les param&egrave;tres techniques d&eacute;finis, la puissance de cr&ecirc;te est estim&eacute;e &agrave;
nl: Evenals technische parameters die zijn ingesteld, het piekvermogen wordt geraamd op
pl: oraz zestaw parametr&oacute;w technicznych, szczytową moc szacuje się na

source: automatically set
de: automatisch eingestellt
es: autom&aacute;ticamente configurado
fr: D&eacute;finir automatiquement
nl: Automatisch instellen
pl: automatyczne ustawianie

source: bio-based plastics
de: biobasierte Kunststoffe
es: Bio-pl&aacute;sticos
fr: Plastiques biosourc&eacute;s
pl: bio-tworzywa

source: costs related to facility operation times regardless of machinery operation; utility costs included
de: Kosten durch Betriebszeiten des Standorts ohne Ber&uuml;cksichtigung des Maschinenbetriebs; Kosten f&uuml;r Betriebsmedien sind enthalten
es: costes relacionados con los tiempos de funcionamiento del servicio, independientemente de la operaci&oacute;n de maquinaria; costes de servicios p&uacute;blicos incluidos
fr: Co&ucirc;ts li&eacute;s aux temps de fonctionnement de l'installation ind&eacute;pendamment d'op&eacute;ration machines; co&ucirc;ts utilitaires inclus
nl: kosten in verband met de werkingtijd van de faciliteit, ongeacht werking van machines; utility kosten inbegrepen.
pl: koszty związane z czasem pracy, niezale&#380;nie od funkcjonowania obiektu; koszty u&#380;ytk&oacute;w wliczone

source: day(s)/year
de: Tage/Jahr
es: d&iacute;a(s)/a&ntilde;o
fr: Jour(s)/an
nl: dag(en)/jaar
pl: dzie&#324;(i)/rok

source: does not meet the EU-directive 2011/65/EU (RoHS) requirements.
de: erf&uuml;llt die Anforderungen der EU-Direktive 2011/65/EU (RoHS) nicht.
es: no cumple con los requisitos de la Directiva UE 2011/65/UE (RoHS).
fr: Ne r&eacute;pond pas aux exigences de la directive 2011/65/EU (RoHS) de l'UE.
nl: Niet voldoet aan de EU-Richtlijn 2011/65 / EU (RoHS) eisen.
pl: nie spe&#322;nia wymaga&#324; dyrektywy 2011/65/EU (RoHS).

source: due to replaced electricity production
de: durch die Stromproduktion des Systems
es: debido a la producci&oacute;n de electricidad reemplazada
fr: En raison de la production d'&eacute;lectricit&eacute; remplac&eacute;e
nl: vanwege vervangen elektriciteitsproductie
pl: ze względu na zastąpienie produkcji energii elektrycznej

source: electronics
de: Elektronik
es: Electr&oacute;nica
fr: Electronique
nl: Electronica
pl: elektronika

source: energy consumption, called the &quot;eco-costs of energy&quot;
de: Energieverbrauch, die so genannten &quot;&Ouml;ko-kosten der Energie&quot;
es: consumo de energ&iacute;a, denominado el &quot;eco-costes de energ&iacute;a&quot;
fr: La consommation d'&eacute;nergie, appel&eacute;e l' &quot;eco-co&ucirc;ts de l'&eacute;nergie&quot;
nl: energieverbruik, de zogenaamde &quot;eco-kosten van energie&quot;
pl: zu&#380;ycie energii, nazywa si&#281; &quot;eko-koszty energii&quot;

source: framed
de: eingerahmt
es: enmarcado
fr: Encadr&eacute;
nl: omkaderd
pl: obramowany
