Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Taken from a simulation such as PVsyst or calculated according to the in-tool text
fr: Pris d'une simulation tel qu'une installationPVt ou calcul&eacute; selon le texte de l'outil
nl: Genomen uit een simulatie zoals PVsyst of berekend op basis van de in-tool tekst
pl: Wynik symulacji, takiej jak PVsyst lub obliczone zgodnie z opisem w-narzędziu

source: Taking into account the given insolation of
de: Unter Ber&uuml;cksichtigung der gegebenen Sonneneinstrahlung von
es: Teniendo en cuenta la insolaci&oacute;n determinada de
fr: En tenant compte de l'ensoleillement
nl: Gezien de gegeven instraling van
pl: Bior&#261;c pod uwag&#281; podane nas&#322;onecznienie

source: Tantalum, primarily being used in some capacitors, just as cobalt is mined in some civil war regions in Africa. Although efforts are underway to control the supply chain and even to support those miners, who depend on the mining income, Tantalum remains to be among the critical raw materials.
de: Eine &auml;hnliche Problematik wie f&uuml;r Kobalt ergibt sich auch f&uuml;r Tantal, eingesetzt in hochkapazitiven Kondensatoren, dass haupts&auml;chlich aus der DR Kongo stammt. Obwohl zunehmend Versuche gemacht werden, bessere Kontrolle &uuml;ber die Versorgungskette zu erlangen bleibt Tantal einer der kritischsten Rohstoffe.
es: El Tantalio principalmente se utiliza en algunos condensadores, y al igual que el cobalto se extrae en algunas regiones de la guerra civil en &Aacute;frica. Aunque se est&aacute;n realizando esfuerzos para controlar la cadena de suministro, e incluso para apoyar a los mineros, que dependen de la renta minera, el tantalio sigue estando entre las materias primas fundamentales .
fr: Le Tantale, principalement utilis&eacute; dans certains condensateurs, comme le cobalt est extrait dans certaines r&eacute;gions d'Afrique en proie &agrave; la guerre civile. Bien que des efforts sont en cours pour contr&ocirc;ler la cha&icirc;ne d'approvisionnement et m&ecirc;me soutenir ces mineurs, qui d&eacute;pendent des revenus de l'exploitation mini&egrave;re, le tantale reste parmi les mati&egrave;res premi&egrave;res critiques.
nl: Tantaal, hoofdzakelijk wordt gebruikt in een aantal condensatoren, net zoals kobalt wordt gedolven in sommige burgeroorlog regio's in Afrika. Hoewel er inspanningen worden gedaan om de supply chain te controleren en zelfs om die mijnwerkers, die afhankelijk zijn van de mijnbouw inkomen te ondersteunen, tantaal blijft als een van de kritische grondstoffen.
pl: Tantal, g&#322;&oacute;wnie wykorzystywany w niekt&oacute;rych kondensatorach, podobnie jak kobalt, jest wydobywany w regionach ogarniętych wojną domową w Afryce. Chocia&#380; podejmuje się wysi&#322;ki w celu kontroli &#322;a&#324;cucha dostaw, a tak&#380;e wspiera tych g&oacute;rnik&oacute;w, kt&oacute;rzy są zale&#380;ni od dochod&oacute;w g&oacute;rnictwa, tantal pozostaje w&#347;r&oacute;d surowc&oacute;w krytycznych.

source: Technological correlation
de: Technologischer Korrelation
es: Correlaci&oacute;n Tecnol&oacute;gica
fr: Corr&eacute;lation technologique
nl: Technologische correlatie
pl: Korelacja technologiczna

source: Technology and capacity is known, weight is calculated by LCA to go routine
fr: la technologie et la capacit&eacute; sont connues, le poids est calcul&eacute; par l'outil LCA to go.
nl: Technologie en capaciteit bekend, weegt berekend LCA to go tool.
pl: Technologia i pojemno&#347;&#263; jest znana, waga jest obliczana przez narzędzie "LCA to go"

source: Temperature difference beetween the water inlet and outlet temperatures
de: Temperaturdifferenz zwischen Wasserzustrom und -abstrom
fr: La diff&eacute;rence de temp&eacute;rature entre les temp&eacute;ratures d'entr&eacute;e et de sortie d'eau
nl: Temperatuurverschil tussen het water in-en uitlaat
pl: R&oacute;&#380;nica temperatur mi&#281;dzy temperatur&#261; wody wlotewej i wylotowej

source: Temperature induced efficiency losses
de: Temperatur induzierten Effizienzverluste
es: Perdidas de eficiencia inducidas por la temperatura
fr: Pertes d'efficience induites par la temp&eacute;rature
nl: Temperatuur opgewekt rendementsverliezen
pl: Straty wydajno&#347;ci spowodowane temperatur&#261;

source: Temperature not known or neither entered or used in PR
fr: La temp&eacute;rature est inconnue ou n'est pas saisie ou utilis&eacute;e dans PR.
nl: Temperatuur niet bekend of niet ingevoerd of gebruikt in PR
pl: Temperatura nie jest znana lub nie wpisana lub u&#380;ywana w PR

source: Temperature taken from a former similar project or well estimated and included in data
fr: Temp&eacute;rature provient d'un ancien projet similaire ou bien est estim&eacute;e et inclue dans les donn&eacute;es
nl: Temperatuur genomen van een voormalige soortgelijk project of goed ingeschat en opgenomen in data
pl: Temperatura pochodzi z podobnego projektu lub dobrze oszacowana i uwzględniona w danych

source: Temporal correlation
de: Zeitliche Korrelation
es: Correlaci&oacute;n temporal
fr: Corr&eacute;lation temporelle
nl: temporele correlatie
pl: Korelacja czasowa

source: The &quot;Basic&quot; method is recommended for electronic products designers or fast PCB's relevant KEPIs calculation (algorithms and internal data bases with robust data quality are used in this method).
de: Die &quot;Standard&quot; Methode wird empfohlen f&uuml;r Elektronikproduktdesigner oder zur schnellen Beurteilung der KEPIs der Leiterplatte (Solide Algorithmen und interne Datenbanken mit robuster Datenqualit&auml;t bilden die Grundlage f&uuml;r diese Methode)
es: El m&eacute;todo "B&aacute;sico" se recomienda para dise&ntilde;adores de productos o para c&aacute;lculo r&aacute;pido de KEPIs relevantes para el PCB e (se utilizan algoritmos y bases de datos internas de robusta calidad en este m&eacute;todo).
fr: La m&eacute;tho de &quot;de Base&quot; est recommand&eacute;e pour les concepteurs de produits &eacute;lectroniques ou le calcul rapide de KEPIs pertinents de PCB (algorithmes et des bases de donn&eacute;es internes avec qualit&eacute; robuste de donn&eacute;es sont utilis&eacute;s dans cette m&eacute;thode)..
nl: De &quot;Basic&quot; werkwijze wordt aanbevolen voor elektronica ontwerpers of snelle berekening van passende KEPI voor PCBs (algoritmen en interne databanken met robuuste datakwaliteit worden in deze methode gebruiken ).
pl: Metoda &quot;Podstawowa&quot; jest zalecana dla projektant&oacute;w produkt&oacute;w elektronicznych lub szybkiego obliczenia odpowiednich wska&#378;nik&oacute;w &#347;rodowiskowych - KEPI dla danej PCB (W metodzie tej narzędzie wykorzystuje algorytmy i wewnętrzne bazy danych o wiarygodnej jako&#347;ci danych).

source: The &quot;Sophisticated&quot; method is recommended for PCB's producers. Additional information concerning the PCB factory has to be entered. Depending on that information the &quot;LCA to go&quot; tool data bases are adjusted, as well as, PCB's relevant KEPIs are calculated.
de: Die &quot;Erweiterte&quot; Methode wird empfohlen f&uuml;r Leiterplattenhersteller. Zus&auml;tzliche Informationen, die den Produktionsstandort betreffen werden hier ben&ouml;tigt. Unter Ber&uuml;cksichtigung dieser Informationen passt &quot;LCA to go&quot; die Datenbanken an und berechnet anschlie&szlig;end die KEPI der Leiterplatte.
es: El m&eacute;todo "sofisticado" se recomienda a productores de PCB. Requiere introducir informaci&oacute;n adicional relativa a la f&aacute;brica de PCB. En funci&oacute;n de esa informaci&oacute;n, las bases de datos de la herramienta "LCA to go" se ajustan, as&iacute; como, se procede al c&aacute;lculo de los KEPIs pertinentes del PCB.
fr: La m&eacute;thode &quot;Sophistiqu&eacute;&quot; est recommand&eacute;e pour les producteurs de PCB. Des informations suppl&eacute;mentaires concernant le producteur de PCB doivent &ecirc;tre saisies.Selon ces informations les bases de donn&eacute;es de l'outil &quot;LCA to go&quot; sont adapt&eacute;es, ainsi que, les KEPIs pertinents du PCB sont calcul&eacute;s.
nl: De &quot;Geavanceerde&quot;methode wordt aanbevolen voor producenten van PCB. Aanvullende informatie over de PCB-fabriek worden ingevoerd. Afhankelijk van deze informatie de databanken van het tool &quot;LCA to go&quot; worden aangepast en passende Kepi van de PCB berekend worden.
pl: Metoda &quot;Rozszerzona&quot; jest zalecana dla producent&oacute;w p&#322;ytek drukowanych. Muszą by&#263; wprowadzone dodatkowe informacje dotyczące zak&#322;adu produkcyjnego i wielko&#347;ci produkcji PCB. W oparciu o te informacje bazy danych narzędzia &quot;LCA to go&quot; są modyfikowane i dopiero odpowiednie KEPI dla danej PCB są obliczane.

source: The 'Significance Assessment' is a visible feature that allows the user to highlight the significant aspects of the study. The user is free to modify the range at which the different colours apply.
de: Die 'Bewertung der Signifikanz' erm&ouml;glicht dem Nutzer signifikante Aspekte der Bewertung optisch hervorzuheben. Der Nutzer kann hierbei das Farbspektrum an den relevanten Bereich anpassen.
es: El 'An&aacute;lisis de significancia' es una caracter&iacute;stica visible que permite al usuario resaltar los aspectos m&aacute;s significantes del estudio. El usuario es libre de modificar el rango en el que se aplican los diferentes colores.
fr: L' "Evaluation de la Signification" est une fonctionnalit&eacute; qui permet &agrave; l'utilisateur d'am&eacute;liorer la visibilt&eacute; des aspects importants de l'&eacute;tude. L'utilisateur est libre de modifier la plage &agrave; laquelle les diff&eacute;rentes couleurs s'appliquent.
nl: De 'Betekenis Beoordeling' is een zichtbare functie waarmee de gebruiker de belangrijke aspecten van de studie benadrukken. De gebruiker is vrij om het bereik waarop de verschillende kleuren toepassen .
pl: "Ocena Istotno&#347;ci" jest widoczną cechą, kt&oacute;ra pozwala na podkre&#347;lenie istotnych aspekt&oacute;w bada&#324;. U&#380;ytkownik mo&#380;e swobodnie modyfikowa&#263; zakres, do kt&oacute;rych zastosowanie mają r&oacute;&#380;ne kolory.

source: The <i>Results</i> page of the tool allows to make a comparison with an alternative design solution. The easiest way to compare the original product with an alternative concept, is to <i>Duplicate</i> the original product in the <i>List of products</i> (accessible via the yellow button <i>My products</i> at the upper right corner), rename it and integrate the end of pipe or system integrated solutions (see above) by altering the corresponding input data. Subsequently the <i>Comparison</i> button in the <i>Results</i> section of the <i>Environmental Assessment</i> makes an easy parallel possible: The lower the eco-costs, the better the product.
de: Die <i>Ergebnisse</i> Seite des LCA to go tools erm&ouml;glicht einen Vergleich mit alternativen Design-Varianten. Der einfachste Weg um das Original-Produkt mit einem Alternativkonzept zu vergleichen ist <i>Duplicate</i> das Original-Produkt in der <i>Liste der Produkte</i> (zug&auml;nglich via gelbe Taste <i>Meine Produkte</i> in der oberen rechten Ecke), dann umbenennen. Anschlie&szlig;end kann durch anclicken der <i>Vergleich</i> -Taste im Tab <i>Ergebnisse</i> der <i>&Ouml;kobilanz</i> ein einfacher Vergleich der Ergebnissse erm&ouml;glicht: Je niedriger die Umweltkosten, desto besser das Produkt.
es: La p&aacute;gina de <i>Resultados</ i> de la herramienta permite hacer una comparaci&oacute;n con un dise&ntilde;o alternativo. La forma m&aacute;s f&aacute;cil de comparar el producto original con el alternativo, es <i>Dupl&iacute;cate</ i> el producto original en la <i>Lista de productos</ i> (accesible a trav&eacute;s del bot&oacute;n amarillo <i>Mis productos</ i> en la esquina superior derecha), cambiar el nombre del producto e integrar soluciones al final de tuber&iacute;a o sistemas integrados (v&eacute;ase arriba) modificando los datos de entrada correspondientes. Posteriormente, el bot&oacute;n de <i> Comparaci&oacute;n</ i> en la secci&oacute;n de <i>Resultados </ i> de la <i> Evaluaci&oacute;n Ambiental</ i> hace posible un paralelismo f&aacute;cil: cuanto menor es el eco-coste, mejor es el producto.
fr: La <I> R&eacute;sultats </i> page de l'outil permet de faire une comparaison avec une solution de conception alternative. La fa&ccedil;on la plus facile de comparer le produit original avec un concept alternatif, est de <i>Dupliquer</i> le produit original dans la <i>Liste de produits</i> (accessible via le bouton jaune <i>Mes produits</i> dans le coin sup&eacute;rieur droit), renommer et int&eacute;grer les solutions de syst&egrave;mes int&eacute;gr&eacute;s ou de bout de cha&icirc;ne (voir ci-dessus) en modifiant les donn&eacute;es d'entr&eacute;e correspondantes. Par la suite le bouton <i>Comparaison</i> dans la section des <i>Resultats</i> de l' <i>Evaluation Environnementale</i> makes an easy parallel possible: The lower the eco-costs, the better the product.
nl: De <I> Résultaten </i> pagina van het tool maakt het mogelijk om met een alternatief ontwerp oplossing te vergelijken. De eenvoudigste manier om te vergelijken het oorspronkelijke product met een alternatief concept is tot <i>Dupliceren</i> het oorspronkelijke product in de <i>Lijst van producten</i> (bereikbaar via de gele knop <i>Mijn producten </i> in de rechterbovenhoek), hernoemen en integreren einde van pijp of geïntegreerde oplossingen (zie hierboven) door het veranderen van de bijbehorende invoergegevens.
pl: Strona narzędzia z <i>Wynikami</i> pozwala dokona&#263; por&oacute;wnania z alternatywnymi rozwiązaniami projektowymi.Najprostszym sposobem, aby por&oacute;wna&#263; oryginalny produkt z alternatywnymi koncepcjami jest naci&#347;nięcie <i>Duplikuj</i> orginalny produkt na <i>Li&#347;cie produkt&oacute;w</i> (dostęp poprzez &#380;&oacute;&#322;ty przycisk na <i>Moje produkty</i> w prawym g&oacute;rnym rogu), zmieni&#263; jego nazwę i zmieni&#263; odpowiednie dane wej&#347;ciowe. Następnie przycisk<i>Por&oacute;wnanie</i> w sekcji<i>Wyniki</i> <i>Oceny &#346;rodowiskowej</i> uwidoczni, kt&oacute;ry produkt jest lepszy i ma mniejszy eko-koszt.

source: The Basic method is recommended for PCB or electronic products designers; the Sophisticated method is for PCBs producers - more information see Introduction
de: Die Standardmethode wird f&uuml;r Designer von Leiterplatten oder anderen elektronischen Komponenten empfohlen. Die Erweiterte Methode wird empfohlen f&uuml;r Produzenten von Leiterplatten. Bitte beachten Sie die Einf&uuml;hrung f&uuml;r weitergehende Informationen.
es: Se recomienda el m&eacute;todo b&aacute;sico para dise&ntilde;adores de PCB o productos electr&oacute;nicos; el m&eacute;todo sofisticado es para los productores de PCB - para m&aacute;s informaci&oacute;n consulte Introducci&oacute;n
fr: La m&eacute;thode de base est recommand&eacute; pour les concepteurs de PCB ou de produits &eacute;lectroniques; la m&eacute;thode sophistiqu&eacute;e est pour PCB producteurs - pour plus d'informations, voir Introduction
nl: De basismethode wordt aanbevolen voor PCB of elektronische producten ontwerpers; de geavanceerde methode is voor PCB-producenten - meer informatie zie Introductie
pl: Metoda podstawowa jest zalecana dla projektant&oacute;w p&#322;ytek drukowanych lub produkt&oacute;w elektronicznych; metoda rozszerzona jest przeznaczona dla producent&oacute;w PCB - więcej informacji szukaj we Wprowadzeniu

source: The Eco-costs is based on the concept of &quot;marginal prevention costs&quot;, which are the costs required to offset the environmental burden to a sustainable level. This can be done by investments in:
de: Die Methode der &Ouml;ko-kosten basiert auf dem Konzept der "Vermeidung von Grenzkosten" f&uuml;r Umweltverschmutzung undwurde an der Technischen Universit&auml;t Delft (NL) entwickelt. &Ouml;ko-kosten repr&auml;sentieren die Vorsorgekosten die n&ouml;tig sind um die Umweltbelastung eines Produkts auf einem nachhaltigen Niveau auszugleichen. Dies kann z.B. durch Investitionen in saubere Technologien erreicht werden.
es: El Eco-coste est&aacute; basado en el concepto de &quot;costes de prevenci&oacute;n marginal&quot;, que son los gastos necesarios para compensar la carga del medio ambiente a un nivel sostenible. Esto se puede hacer invirtiendo en:
fr: Les &eacute;co-co&ucirc;ts sont bas&eacute;s sur le concept de &quot;co&ucirc;ts marginaux de pr&eacute;vention&quot;, Qui sont les co&ucirc;ts n&eacute;cessaires pour compenser la charge environnementale &agrave; un niveau soutenable. Cela peut &ecirc;tre fait par des investissements dans:
nl: De eco-kosten zijn gebaseerd op het concept van &quot;marginale preventiekosten&quot;, kosten Die nodig zijn om de milieubelasting te compenseren tot een duurzaam niveau. Dit kan door investeringen in:
pl: Eco-koszty są oparte na koncepcji &quot;kra&#324;cowych koszt&oacute;w zapobiegania&quot;, kt&oacute;re są wymagane, aby zr&oacute;wnowa&#380;y&#263; koszty obcią&#380;enia &#347;rodowiska do zr&oacute;wnowa&#380;onego poziomu. Mo&#380;e to by&#263; wykonane przez inwestycje w:

source: The LCA to go project (
de: Das LCA to go Projekt
es: El proyecto LCA to go (
fr: Le projet LCA to go (
nl: De LCA to go project (
pl: Projekt LCA to go (

source: The LCAtogo Tool supports SMEs in conducting the environmental assessment of their products, based on LCA and considering their entire life cycle.
de: Das LCAtogo Webtool hilft KMUs dabei, Umweltpr&uuml;fungen und damit die ganzheitliche Betrachtung des Lebenszyklus von Produkten, durchzuf&uuml;hren.
es: La Herramienta LCAtogo apoya a las PYMEs en la realizaci&oacute;n de la evaluaci&oacute;n ambiental de sus productos, sobre la base de un ACV y teniendo en cuenta todo su ciclo de vida.
fr: L'outil LCAtogo soutient les PME dans la conduite de l'&eacute;valuation environnementale de leurs produits, sur la base de l'ACV et compte tenu de l'enti&egrave;ret&eacute; de leur cycle de vie.
nl: De LCAtogo Tool ondersteunt KMO's in het uitvoeren van de milieubeoordeling van hun producten, op basis van LCA en rekening houdend met hun gehele levenscyclus.
pl: Narzędzie LCAtogo wspiera M&#346;P w procesie oceny oddzia&#322;ywania na &#347;rodowisko ich produkt&oacute;w, w oparciu o LCA i biorąc pod uwagę ca&#322;y cykl &#380;ycia.

source: The aim of this module is to assess, in a simplified way, the environmental performance of your bio-based plastic product under a life-cycle perspective.
de: Das Ziel dieses Moduls ist es, eine vereinfachte Umweltbewertung Ihres bio-basierten Kunststoffprodukts &uuml;ber den gesamten Lebenszyklus durchzuf&uuml;hren.
es: El objetivo de este modulo es evaluar, de forma simplificada, el rendimiento ambiental de su producto fabricado con pl&aacute;sticos de origen biol&oacute;gico (biopl&aacute;sticos) desde una perspectiva de ciclo de vida
fr: L'objectif de ce module est d'&eacute;valuer, de mani&egrave;re simplifi&eacute;e, la performance environnementale de votre produit bio-plastique dans une perspective de cycle de vie.
nl: Het doel van deze module is om te beoordelen, in een vereenvoudigde manier de milieuprestaties van uw bio-plastic product onder een levenscyclus-perspectief.
pl: Celem tego modu&#322;u jest ocena, w spos&oacute;b uproszczony, ekologiczno&#347;ci twojego produktu z bio-tworzyw biorąc pod uwagę jego cykl &#380;ycia.

source: The final outcome is presented in a so-called &quot;single indicator&quot;, which is a judgement of the environmental performance of a product in one single number. For this tool the indicator &quot;Eco-costs&quot;, as developed by the Delft University of Technology (NL), has been chosen to express the environmental burden.
de: Das Ergebnis wird in einem so genannten &quot;Endpunktindikator&quot; dargestellt. Dieser repr&auml;sentiert die Beurteilung der Umweltauswirkungen eines Produktes in einem einzigen Wert. Das LCA to go Tool gibt die Ergebnisse als &quot;&Ouml;ko-kosten&quot; an.
es: El resultado final se presenta en el denominado &quot;indicador &uacute;nico&quot;, el cual es un criterio de comportamiento ambiental de un producto en un solo n&uacute;mero. Para esta herramienta el indicador "Eco-coste", desarrollado por la Universidad Tecnol&oacute;gica de Delft (Pa&iacute;ses Bajos), ha sido elegido para expresar la carga ambiental.
fr: Le r&eacute;sultat final est pr&eacute;sent&eacute; dans un soi-disant & quot;indicateur unique& quot;, qui est un jugement de la performance environnementale d'un produit repr&eacute;sent&eacute; par une seule valeur. Pour cet outil l'indicateur &quot;Eco-co&ucirc;ts&quot;, comme d&eacute;velopp&eacute; par l'Universit&eacute; de technologie de Delft (NL), a &eacute;t&eacute; choisi pour exprimer la charge environnementale.
nl: Het uiteindelijke resultaat wordt gepresenteerd in een zogenaamde &quot;enkele indicator&quot ;, dat is een beoordeling van de milieuprestaties van een product in een enkel getaal.Voor deze tool de indicator &quot;Eco-kosten&quot ;, zoals ontwikkeld door de Technische Universiteit Delft (NL), is gekozen om de milieubelasting te uiten.
pl: Ostateczny wynik jest prezentowany jako tzw &quot;jeden wska&#378;nik&quot;,kt&oacute;ry osądza ekologiczno&#347;&#263; produktu w postaci pojedynczej liczby. W tym narzędziu wska&#378;nik &quot;Eko-koszty&quot;,opracowane przez Delft University of Technology (Holandia), zosta&#322; wybrany, aby wyrazi&#263; obcią&#380;enie &#347;rodowiska.

source: The high value of Platinum Group Metals is partly related to the very low concentration of these precious metals in mined ores. Huge amounts of soil and rock have to be moved to get hold of tiny amounts of these metals.
de: Das Zutagef&ouml;rdern von Platinmetallen ist aufgrund seiner geringen Konzentration in Erzen besonders aufwendig. Tonnenweise Gestein und Erde m&uuml;ssen aufgegraben werden, um an kleinste Mengen Platinerz zu gelangen.
es: El alto valor del Grupo de Metales del Platino est&aacute; parcialmente relacionado con la baja concentraci&oacute;n de estos metales preciosos en minerales extra&iacute;dos. Se tienen que mover enormes cantidades de tierra y rocas para apoderarse de peque&ntilde;as cantidades de estos metales.
fr: La valeur &eacute;lev&eacute;e des m&eacute;taux du groupe platine est en partie li&eacute;e &agrave; la tr&egrave;s faible concentration de ces m&eacute;taux pr&eacute;cieux dans les minerais extraits.D'&eacute;normes quantit&eacute;s de terre et de roche doivent &ecirc;tre d&eacute;plac&eacute;s pour mettre la main sur de petites quantit&eacute;s de ces m&eacute;taux.
nl: De hoge waarde van Platinum Group Metals is deels gerelateerd aan de zeer lage concentratie van deze edele metalen in ontgonnen ertsen.Enorme hoeveelheden grond en gesteente moeten worden verplaatst naar hold van kleine hoeveelheden van deze metalen te krijgen.
pl: Wysoka warto&#347;&#263; metali z grupy platynowc&oacute;w jest czę&#347;ciowo związana z bardzo niskim stę&#380;eniem tych metali szlachetnych w wydobywanych rudach. Ogromne ilo&#347;ci ziemi i ska&#322; muszą by&#263; przerobione by uzyska&#263; niewielkie ilo&#347;ci tych metali.
