Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: Grid Electricity
de: Stromnetz
es: Electricidad de Red
fr: R&eacute;seau Electrique
nl: Elektriciteitsnet
pl: Sie&#263; elektryczna

source: Hardware measures (e.g. robust system design, design for repairability, use of long-lifetime components)
de: Ma&szlig;nahmen durch Hardware (bspw. robustes, reparaturfreundliches Design, lange Lebensdauer der Einzelkomponenten)
es: Medidas de hardware (por ejemplo, dise&ntilde;o robusto del sistema, dise&ntilde;o para la reparaci&oacute;n, el uso de componentes de larga vida )
fr: Mesures mat&eacute;rielles (par exemple. conception robuste du syst&egrave;me, conception pour la r&eacute;parabilit&eacute;, l'utilisation de composants &agrave; longue dur&eacute;e de vie)
nl: Hardware maatregelen (bijvoorbeeld robuuste ontwerp van het systeem, het ontwerp voor repareerbaarheid, het gebruik van de lange levensduur van componenten)
pl: &#346;rodki sprz&#281;towe (np. trwa&#322;a konstrukcja systemu, projekt u&#322;atwiaj&#261;cy napraw&#281;, wykorzystanie komponent&oacute;w o podwy&#380;szonej &#380;ywotno&#347;ci)

source: Heat
de: W&auml;rme
es: Calor
fr: Chaleur
nl: warmte
pl: Energia cieplna

source: Heat energy consumption
de: W&auml;rmeenergieverbrauch
es: Consumo de energ&iacute;a de calor
fr: Consommation d'&eacute;nergie thermique
nl: Warmte energieverbruik
pl: Zu&#380;ycie energii cieplnej

source: Heat field can't be blank
de: Bitte das Feld 'W&auml;rme' nicht freilassen.
es: Calor el campo no puede estar en blanco
fr: Le champ Chaleur ne peut &ecirc;tre vide
nl: Warmte veld mag niet leeg zijn
pl: Pole energia cieplna nie mo&#380;e by&#263; puste

source: Heat field must be numeric
de: Das Feld 'W&auml;rme' muss einen Zahlenwert beinhalten.
es: Calor el campo debe ser num&eacute;rico
fr: Le champ Chaleur doit &ecirc;tre num&eacute;rique
nl: Warmte veld moet numeriek zijn
pl: Pole energia cieplna musi by&#263; liczbą

source: Hello
de: Hallo
es: Hola
fr: Bonjour
nl: Hallo
pl: Cze&#347;&#263;

source: Help
de: Hilfe
es: Ayuda
fr: Aide
nl: Hulp
pl: Pomoc

source: Hours per day
de: Stunden pro Tag
es: Horas por d&iacute;a
fr: Heures par jour
nl: Uur per dag
pl: Godzin dziennie

source: How is the system installed and mounted?
de: Wie ist das System installiert und montiert?
es: ¿Como se ha instalado y montado el sistema?
fr: Comment le syst&egrave;me est-il install&eacute; et mont&eacute;?
nl: Hoe wordt het systeem geïnstalleerd en gemonteerd?
pl: Jak jest system zainstalowany i zamontowany?

source: How often per year a downtime of the stated kind is likely to happen?
de: Wie hoch sie die H&auml;ufigkeit eines solchen Ausfalls pro Jahr?
es: ¿Con qu&eacute; frecuencia anual es probable que ocurra un tiempo de inactividad del tipo indicado?
fr: Combien de fois par an un arr&ecirc;t du genre indiqu&eacute; est susceptible de se produire?
nl: Hoe vaak per jaar een downtime van de aangegeven soort waarschijnlijk staat te gebeuren?
pl: Jak często w ciągu roku przest&oacute;j z podanego rodzaju mo&#380;e się zdarzy&#263;?

source: Hydraulic system
de: Hydraulisches System
fr: Syst&egrave;me hydraulique
nl: Hydraulisch systeem
pl: System hydrauliczny

source: IMPROVEMENTS
de: VERBESSERUNGEN
es: MEJORAS
fr: AMELIORATIONS
nl: VERBETERINGEN
pl: USPRAWNIENIA

source: INDICATOR
de: Leistungskennzahl
es: INDICADORES
fr: INDICATEUR
pl: WSKA&#377;NIK

source: INTERMEDIATE RESULTS.- Here the user receive a first evaluation about the data entered, and introduces the country where the different modules of the system are produced. If it is "unknown", default data is used.
de: ZWISCHENERGEBNISSE -. Hier kriegt der Benutzer eine erste Auswertung der eingegebenen Daten, au&szlig;erdem soll der Benutzer angeben wo die verschiedenen Module des Systems hergestellt werden. Wenn das unbekannt ist, werden die vom Tool vorgegebenen Daten verwendet.
es: RESULTADOS INTERMEDIOS. - El usuario recibe una primera evaluaci&oacute;n de los datos introducidos e incluye el pa&iacute;s donde se fabrican los diferentes m&oacute;dulos del sistema. Si es "desconocido", se utilizan datos predeterminados.
fr: RESULTATS INTEREDIAIRES. - Ici, l'utilisateur re&ccedil;oit une premi&egrave;re &eacute;valuation sur les donn&eacute;es saisies, et introduit le pays o&ugrave; les diff&eacute;rents modules du syst&egrave;me sont produits. Si celui-ci est 'inconnu', les donn&eacute;es par d&eacute;faut sont utilis&eacute;es.
nl: TUSSENRESULTATEN.- hier de gebruiker ontvangt een eerste evaluatie over de ingevoerde gegevens, en introduceert het land waar de verschillende modules van het systeem worden geproduceerd. Als dit "onbekend" is, standaard gegevens wordt gebruikt.
pl: WYNIKI PO&#346;REDNIE. - Tutaj u&#380;ytkownik otrzyma pierwszą ocenę o wprowadzonych danych i wprowadzonego kraju, w kt&oacute;rym poszczeg&oacute;lne modu&#322;y systemu są produkowane. Je&#347;li karaj jest "nieznany", domy&#347;lne dane zostaną u&#380;yte.

source: INTRODUCTION
de: EINLEITUNG
es: INTRODUCCI&Oacute;N
nl: INTRODUCTIE
pl: WPROWADZENIE

source: If any electricity consumption related to the product manufacturing has not been recorded in the previous section use this opportunity to record the kWh.
de: Sofern in der Herstellung noch weitere Energie ben&ouml;tigt wurde die bisher nicht eingegeben werden konnte kann diese hier eingetragen werden.
fr: Si aucune consommation d'&eacute;lectricit&eacute; li&eacute;e &agrave; la fabrication du produit n'a pas &eacute;t&eacute; enregistr&eacute;e dans la section pr&eacute;c&eacute;dente, profitez de cette occasion pour enregistrer les kWh.
nl: Indien elk elektriciteitsverbruik in verband met de fabricage van de producten niet in het vorige deel opgenomen is, gebruik van deze gelegenheid om de kWh opnemen.
pl: Je&#347;li nie zosta&#322;y zarejestrowane jakiekolwiek zu&#380;ycia energii elektrycznej do wytwarzania produkt&oacute;w w poprzednim etapie wprowad&#378; je tutaj w kWh.

source: If sensor system is in the planning stage, add approximated costs for the facility owner / operator related to acquisition, installation and average maintenance costs for the sensor system over the anticipated sensor system lifetime.
de: Sollte das Sensorsystem in der Planung sein, bitte f&uuml;gen Sie hier die erwarteten Kosten f&uuml;r die Besitzer/ Betreiber des Standorts ein, die bei Einsatz des Systems f&uuml;r Projektierung, Montage und durchschnittlichen Wartungskosten &uuml;ber die Gesamtlebensdauer zu erwarten w&auml;ren.
es: Si los sistema de sensores est&aacute; en fase de planificaci&oacute;n, a&ntilde;adir los costes aproximados del servicio del propietario/operador relacionados con la adquisici&oacute;n, la instalaci&oacute;n y los costes medios de mantenimiento del sistema de sensores antes de finalizar su vida &uacute;til.
fr: Si le syst&egrave;me de capteurs est en phase de planification, ajoutez des co&ucirc;ts estim&eacute;s pour le propri&eacute;taire de l'installation / op&eacute;rateur li&eacute;s &agrave; l'acquisition, l'installation, la maintenance du syst&egrave;me de capteurs pendant sa dur&eacute;e de vie pr&eacute;vue.
nl: Als de sensor systeem is in de planningsfase, voeg benaderde kosten toe voor de eigenaar van de faciliteit / operator met betrekking tot verwerving, installatie en de gemiddelde onderhoudskosten gedurende de verwachte sensorsysteem levensduur.
pl: Je&#347;li system czujnik&oacute;w jest w fazie planowania, doda&#263; przybli&#380;one koszty w&#322;a&#347;ciciela obiektu / operatora związane z nabyciem, instalacją i &#347;rednie koszty konserwacji systemu czujnik&oacute;w w przewidywanym okresie eksploatacji systemu czujnik&oacute;w.

source: If the replacement/upgrade of a component is scheduled over lifetime, please introduce the scheduled year (lower than replacement due to failure). If it is not scheduled, leave it blank. The second-last column lists for your information, after which time a replacement has to take place to be coherent with the component lifetimes you entered earlier in the &quot;manufacturing&quot; stage.
de: Wenn im Laufe der Lebensdauer eines Produkts der Wechsel bzw. das Upgrade einer bestimmten Komponente geplant ist, bitte geben Sie das vorgesehene Jahr an (muss kleiner sein als f&uuml;r Komponentenwechsel aufgrund von technischem Versagen). Bitte lassen Sie das Feld frei, wenn kein Wechsel geplant ist. In der vorletzten Spalte wird angegeben, welche Lebensdauer f&uuml;r die Einzelkomponenten angenommen wird und wann ein Austausch der Komponenten somit n&ouml;tig wird. Diese Dauer entpricht den Komponentenlebensdauern, die Sie in &quot;Herstellung&quot; eingegeben haben.
es: Si la sustituci&oacute;n / actualizaci&oacute;n de un componente est&aacute; prevista durante el tiempo de vida, indicar el a&ntilde;o programado por favor (m&aacute;s bajo que el reemplazo debido a un fallo). Si no se programa, dejarlo en blanco. La pen&uacute;ltima columna disponible se refiere a el tiempo que puede transcurrir para que un componente sea sustituido de forma coherente con el tiempo de vida que ha indicado anteriormente en el estadio de "fabricaci&oacute;n"
fr: Si le remplacement / mise &agrave; niveau d'un composant est pr&eacute;vu sur la dur&eacute;e de vie, veuillez introduire l'ann&eacute;e pr&eacute;vue (inf&eacute;rieure au remplacement d&ucirc; &agrave; une panne).L'avant-derni&egrave;re colonnes listes pour votre information, apr&egrave;s combien de temps un remplacement doit avoir lieu pour &ecirc;tre en coh&eacute;rence avec la dur&eacute;e de vie des composants que vous avez inscrits plus t&ocirc;t dans la &quot;fabrication&quot; &eacute;tape.
nl: Als de vervanging / upgrade van een component is gepland gedurende de gehele levensduur, even voorstellen het geplande jaar (lager dan vervanging als gevolg van falen). De voorlaatste kolom lijsten voor uw informatie, waarna een vervanging moet plaatsvinden om coherent met de component levens eerder in de &quot;productie&quot; fase die u hebt ingevoerd zijn.
pl: Je&#347;li wymiana/modernizacja podzespo&#322;&oacute;w jest zaplanowana w trakcie u&#380;ytkowania, nale&#380;y wprowadzi&#263; zaplanowany rok (ni&#380;szy ni&#380; wymiana z powodu awarii). Je&#347;li nie zosta&#322;o to zaplanowane, pozostaw to pole puste. Przedostatnia kolumna zawiera listę dla twojej informacji, po jakim czasie musi odby&#263; się wymiana by by&#322;a ona sp&oacute;jna z &#380;ywotno&#347;cią komponent&oacute;w wprowadzoną przez ciebie wcze&#347;niej w etapie &quot;produkcji&quot;.

source: If the sensors are battery powered, state a battery lifetime. Lifetime is the time after which the battery is scheduled for replacement.
de: Sollten die Sensoren Batterien verwenden, bitte hier Batterielebensdauer angeben. Die Lebensdauer ist diejenige Zeit, nach der die Batterie planm&auml;&szlig;ig ausgetauscht werden muss.
es: Si los sensores funcionan con bater&iacute;a, indicar la vida &uacute;til de la bater&iacute;a. La vida &uacute;til es el tiempo tras el que la bater&iacute;a est&aacute; programada para ser reemplazada.
fr: Si les capteurs sont aliment&eacute;s par batterie, indiquez la dur&eacute;e de vie de la batterie. La dur&eacute;e de vie est la p&eacute;riode apr&egrave;s laquelle le remplacement est pr&eacute;vu.
nl: Als de sensoren door batterij gevoed worden, vermelden een levensduur voor de batterij. Levensduur is de termijn waarna de batterij is gepland voor vervanging.
pl: Je&#347;li czujniki są zasilane z baterii, podaj &#380;ywotno&#347;&#263; baterii. &#379;ywotno&#347;&#263; to czas, po kt&oacute;rym zaplanowana jest wymiana baterii.

source: If the weight of the battery is not known, please leave the calculated weight
de: Wenn das Gewicht der Batterie nicht bekannt ist, lassen Sie bitte, dass vom Tool berechnete Gewicht
es: Si no se conoce el peso de la bater&iacute;a, por favor deje el peso calculado
fr: Si le poids de la batterie est inconnu, veillez calculer le poids
nl: Als het gewicht van de batterij niet bekend is, bereken het gewicht
pl: Je&#347;li waga akumulatora jest nieznana, proszę poda&#263; obliczoną masę

source: If you didn't request this, please ignore this email.
de: Sollten Sie diese Email nicht angefordert haben, ignorieren sie die Aufforderung.
es: Si no ha solicitado esto, ignore este email por favor
fr: Si vous n'avez pas demand&eacute; ceci, veuillez ignorer ce message.
nl: Als je dit niet aangevraagd hebt, negeer deze e-mail.
pl: Je&#347;li nie prosi&#322;e&#347; o to, zignoruj ​​tę wiadomo&#347;&#263;.

source: If you do not know the production energy consumption then select the relevant production processes from the dataset below.
de: Wenn Sie den Energieverbrauch der Produktion nicht kennen dann w&auml;hlen Sie bitte die relevanten Produktionsprozesse aus der folgenden Liste aus.
es: Si no conoce el consumo de energ&iacute;a de producci&oacute;n, a continuaci&oacute;n, seleccione los procesos de producci&oacute;n m&aacute;s relevantes del listado que hay a continuaci&oacute;n.
fr: Si vous ne connaissez pas la consommation d'&eacute;nergie de production alors s&eacute;lectionnez les proc&eacute;d&eacute;s de production concern&eacute;s de l'ensemble de donn&eacute;es ci-dessous.
nl: Als u niet weet wat het energieverbruik bij productie is, selecteer vervolgens de relevante productieprocessen uit de onderstaande dataset.
pl: Je&#347;li nie znasz zu&#380;ycia energii podczas produkcji to wybierz odpowiednie procesy produkcyjne z poni&#380;szego zestawu danych.

source: If you want to use this web-based tool, just register, select your industrial sector and start using the tool.
de: Wollen Sie dieses Webtool nutzen, registrieren Sie sich bitte, w&auml;hlen Sie den gew&uuml;nschten Industriesektor und los geht's.
es: Si desea utilizar esta herramienta web, reg&iacute;strese, seleccione su sector industrial y empiece a utilizar la herramienta.
fr: Si vous souhaitez utiliser cet outil accessible via internet, il suffit de s'inscrire, s&eacute;lectionnez votre secteur industriel et commencer &agrave; utiliser l'outil.
nl: Wilt u dit web-based tool gebruiken, gewoon registreren, selecteert u uw industriële sector en start met behulp van de tool.
pl: Je&#347;li chcesz korzysta&#263; z tego narzędzia internetowego, wystarczy zarejestrowa&#263; się, wybra&#263; sektor przemys&#322;owy i rozpoczą&#263; korzystanie z niego.

source: Illustrative
de: Veranschaulichend
es: Ilustrativos
fr: Explicatif
nl: Illustratieve
pl: Ilustracyjne

source: Improve your logistic supply chain (less emissions = less cost)
de: Verbessern Sie Ihre logistische Lieferkette (weniger Emissionen = weniger Kosten)
es: Mejorar su cadena log&iacute;stica de suministro (menos emisiones = menos coste)
fr: Am&eacute;liorez votre cha&icirc;ne d'approvisionnement logistique (moins d'&eacute;missions = moins de frais)
nl: Verbeter uw logistieke toeleveringsketen (minder uitstoot = minder kosten)
pl: Poprawie logistycznego &#322;a&#324;cucha dostaw (mniej emisji = mniej koszt&oacute;w)

source: Improve your manufacturing processes from an environmental point of view
de: Verbessern Sie Ihren Herstellungsprozess aus einer Umweltperspektive
es: Mejorar sus procesos productivos desde un punto de vista ambiental
fr: Am&eacute;liorez vos processus de fabrication d'un point de vue environnemental
nl: Verbeter uw productieprocessen vanuit een milieu-oogpunt
pl: Usprawnieniu proces&oacute;w produkcyjnych z punktu widzenia ochrony &#347;rodowiska

source: Improved <b>product quality</b>
de: Verbesserte <b>Produktqualit&auml;t</b>
es: Mejora de la <b>calidad del producto</b>
fr: Am&eacute;lior&eacute; <b>qualit&eacute; du produit</b>
nl: Verbeterde <b>productkwaliteit</b>
pl: Ulepszona <b>jako&#347;&#263; produktu</b>

source: Improved process performance and efficiency due to higher <b>machining speed</b>
de: Verbesserte Prozessleistung und -effizienz durch verbesserte <b>Verarbeitungsgeschwindigkeit</b>.
es: Mejora del rendimiento y la eficiencia del proceso debido a una <b>mayor velocidad del procesado</b>
fr: Am&eacute;lioration de la performance et de l' efficience due &agrave; une plus grande <b>vitesse d'usinage</b>
nl: Verbeterde proces prestaties en efficiëntie als gevolg van hogere <b>verspaningssnelheid</b>
pl: Ulepszona wydajno&#347;&#263; i efektywno&#347;&#263; procesu ze względu na większą <b>prędko&#347;&#263; obr&oacute;bki</b>

source: Improvement Guidelines
de: Verbesserungsleitfaden
es: Gu&iacute;as de mejoras
fr: Directives d'Am&eacute;lioration
nl: verbetering Richtlijnen
pl: Wskaz&oacute;wki Usprawnie&#324;

source: Improvements
de: Verbesserungen
es: Mejoras
fr: Am&eacute;liorations
nl: Verbeteringen
pl: Usprawnienia

source: In order to present the results, you should select which Key Environmental Performance Indicators (KEPIs) you want to analyse.
de: Um die Ergebnisse der Untersuchung darzustellen, w&auml;hlen Sie bitte die zu analysierenden KEPI aus.
es: Con el fin de presentar los resultados, debe seleccionar qu&eacute; indicadores clave de comportamiento ambiental (KEPIs) desea analizar
fr: Afin de pr&eacute;senter les r&eacute;sultats, vous devez s&eacute;lectionner les indicateurs cl&eacute;s de performance environnementale (KEPIs) que vous souhaitez analyser.
nl: Om de resultaten te presenteren, moet u kiezen welke Key Environmental Performance Indicators (KEPIs) dat u wilt analyseren.
pl: W celu przedstawienia wynik&oacute;w, nale&#380;y wybra&#263; Kluczowe Wska&#378;niki Wydajno&#347;ci &#346;rodowiskowej (KEPI) kt&oacute;re chcemy analizowa&#263;.

source: In particular the following effects of employing a sensor system can be assessed with the tool:
de: Datailliert k&ouml;nnen die Auswirkungen des Einsatzes eines Sensorsystems mit diesem Tool abgebildet werden:
es: Con la herramienta pueden evaluarse en particular los siguientes efectos del uso de un sistema de sensores:
fr: En particulier, les effets suivants de l'utilisation d'un syst&egrave;me de capteurs peuvent &ecirc;tre &eacute;valu&eacute;s avec l'outil:
nl: in het bijzonder, de volgendfe effecten van het gebruik van sensor systeem kunnen met de tool beoordeeld worden
pl: W szczeg&oacute;lno&#347;ci następujące skutki stosowania systemu czujnikow&oacute;w mogą by&#263; oceniane za pomocą narzędzia:

source: In some cases higher quality products might be produced once a sensor-based monitoring system is installed. If this is the case you have the option to enter various product output descriptions. Example: &quot;High quality material: 100% share - with sensor, 0% share - without sensor; low quality material: 0% share - with sensor, 100% share - without sensor&quot;
de: M&ouml;glicherweise kann durch den Einsatz eines Sensorsystems die Produktqualit&auml;t deutlich verbessert werden. F&uuml;r diesen Fall k&ouml;nnen zus&auml;tzlich unterschiedliche Beschreibungen f&uuml;r die Endprodukte eingegeben werden. Beispiel: &quot; Anteil hochqualitatives Material: 100% - mit Sensor, 0% - ohne Sensor; nicht hochqualitatives Material: 0% - mit Sensor, 100% ohne Sensor&quot;
es: En algunos casos, pueden ser producidos productos de mayor calidad una vez se ha instalado un sistema de monitorizaci&oacute;n basado en sensores. Si este es el caso, tiene la opci&oacute;n de introducir distintas descripciones del producto de salida. Ejemplo: &quot;Material de alta calidad: 100% - con sensor, 0% - sin sensor; material de baja calidad: 0% - con sensor, 100% - sin sensor&quot;
fr: Dans certains cas, des produits de plus grande qualit&eacute; peuvent &ecirc;tre produits une fois q'un syst&egrave;me de surveillance &agrave; base de capteurs est install&eacute;.Si c'est le cas, vous avez la possibilit&eacute; d'entrer diverses descriptions de sortie du produit. Exemple: &quot;Mat&eacute;riaux de haute qualit&eacute;: 100% share - avec capteur, 0% share - sans capteur; mat&eacute;riau de faible qualit&eacute;: 0% share - avec capteur, 100% share - sans sensor&quot;
nl: In sommige gevallen hogere kwaliteit producten kunnen worden geproduceerd zodra een sensor-based monitoring systeem is geïnstalleerd. Als dit het geval is heb je de mogelijkheid om verschillende productoutput beschrijvingen invoeren. Voorbeeld: &quot;Hoge kwaliteit materiaal: 100% share - met sensor, 0% share - zonder sensor; lage kwaliteit materiaal: 0% share - met sensor, 100% share - zonder sensor&quot;
pl: W niekt&oacute;rych przypadkach wy&#380;szej jako&#347;ci produkty mogą by&#263; produkowane po zainstalowaniu systemu monitoringu opartego o czujnik. Je&#347;li jest to tw&oacute;j przypadek masz mo&#380;liwo&#347;&#263;, wprowadzenia r&oacute;&#380;nych opis&oacute;w wyj&#347;ciowych produkt&oacute;w. Przyk&#322;ad: &quot;Wysokiej jako&#347;ci materia&#322;: 100% udzia&#322; - z czujnikiem, 0% udzia&#322;u - bez czujnika; niska jako&#347;&#263; materia&#322;u: 0% udzia&#322; - z czujnikiem, 100% udzia&#322; - bez czujnika&quot;

source: In the "RESULT" module you could see the results using different perspectives:
de: Im Modul "ERGEBNISSE" sind die Ergebnisse aus verschiedenen Perspektiven zu sehen:
es: En el m&oacute;dulo de "RESULTADOS" usted puede ver los resultados utilizando diferentes perspectivas:
fr: Dans le module "RESULTATS, vous pouvez voir les r&eacute;sultats en utilisant diff&eacute;rents points de vue:
nl: In het "RESULTAAT" module kan je de resultaten zien met verschillende perspectieven:
pl: W module "WYNIKI" mo&#380;na zobaczy&#263; wyniki przy u&#380;yciu r&oacute;&#380;nych perspektyw:

source: In the <b>"DATA ENTRY"</b> module, the user should enter the needed data for both, the sensor system and the controlled industrial process, and for two scenarios: With and without the sensor system under study being installed:
de: kontrollierter industrieller Prozess, f&uuml;r zwei Szenarien: Unter und ohne Verwendung des zu untersuchenden Sensorsystems:
es: En el m&oacute;dulo de <strong>&quot;DATOS DE ENTRADA&quot;</strong>, usted debe introducir los datos necesarios del sistema de sensores y del proceso industrial controlado considerando los dos escenarios: Con y sin el sistema de sensores instalado en estudio:
fr: Dans le module <b> " SAISIE DE DONNEES " </b> , l'utilisateur doit entrer les donn&eacute;es n&eacute;cessaires &agrave; la fois, le syst&egrave;me de capteur et le processus industriel contr&ocirc;l&eacute;, et pour deux sc&eacute;narios: avec et sans le syst&egrave;me de capteur &agrave; l'&eacute;tude en cours d'installation:
nl: In de <b>"GEGEVENSINVOER"</b> module, moet de gebruiker de benodigde gegevens in te voeren voor zowel, de sensorsysteem en de gecontroleerde industriële proces , en voor twee scenario's: Met en zonder de sensor systeem onder studie die wordt geïnstalleerd:
pl: W module <b>"WPROWADZANIE DANYCH"</b> u&#380;ytkownik powinien wprowadzi&#263; potrzebne dane, zar&oacute;wno dla, systemu czujnik&oacute;w i kontrolowanego procesu przemys&#322;owego, i dla dw&oacute;ch scenariuszy: z i bez systemu czujnik&oacute;w instalowanych w ramach studi&oacute;w:
