Repository: simpple-lcatogo/LCAtogo
Catalog: locale/*/lca_to_go.po
Languages: de, es, fr, nl, pl

source: <strong>&quot;TRANSPORT&quot;</strong>: Here you should indicate transport distances and modes of transport used from raw material producer to converter.
de: <strong>&quot;TRANSPORT&quot;</strong>: Geben Sie hier die Transport -mittel und -distanzen vom Hersteller des Rohmaterials zum Verarbeiter ein.
es: <strong>&quot;TRANSPORTE&quot;</strong>: Aqu&iacute; debe indicar las distancias de transporte y los modos de transporte empleados desde el productor de la materia prima al transformador de pl&aacute;sticos
fr: <strong>&quot;TRANSPORT&quot;</strong>:Ici, vous devez indiquer les distances et les modes de transport utilis&eacute;s du producteur de mati&egrave;res premi&egrave;res au convertisseur.
nl: <strong>&quot;TRANSPORT&quot;</strong>:Hier moet u aangeven vervoer afstanden en vervoerswijzen van grondstoffen vanaf de producent naar de converter.
pl: <strong>&quot;TRANSPORT&quot;</strong>: Tutaj nale&#380;y wpisa&#263;, odleg&#322;o&#347;ci dla transportu oraz rodzaje transportu wykorzystywanego do transportu surowc&oacute;w od producenta do miejsca przetwarzania.

source: <strong>TO DECIDE:</strong>
de: <strong>ENTSCHEIDEN:</strong>
es: <strong>DECIDIR:</strong>
fr: <strong>DECIDER:</strong>
nl: <strong>BESLISSEN:</strong>
pl: <strong>PRZY DECYZJACH:</strong>

source: <strong>TO GO FORWARD:</strong> Be the starting point for further detailed studies on:
de: <strong>WEITEREN SCHRITTEN:</strong> Der Startschuss zu weiteren Studien zu:
es: <strong>AVANZAR:</strong> Siendo el punto de partida para posteriores estudios detallados en:
fr: <strong>POUR PROGRESSER:</strong>&Ecirc;tre le point de d&eacute;part pour d'autres &eacute;tudes d&eacute;taill&eacute;es sur:
nl: <strong>OM VOORUIT TE GAAN:</strong> Wees het startpunt voor verdere gedetailleerde studies over:
pl: <strong>PRZY ROZWOJU</strong> By&#263; punktem wyj&#347;cia do dalszych szczeg&oacute;&#322;owych bada&#324; na temat:

source: <strong>TO IMPROVE:</strong>
de: <strong>VERBESSERN:</strong>
es: <strong>MEJORAR:</strong>
fr: <strong>A AMELIORER:</strong>
nl: <strong>TE VERBETEREN:</strong>
pl: <strong>PRZY USPRAWNIENIACH:</strong>

source: About the LCAtogo Tool
de: &Uuml;ber das LCAtogo Tool
es: Sobre la Herramienta Lcatogo
fr: &Agrave; propos de l'outil LCAtogo.
nl: Over de LCAtogo Tool.
pl: O narzędziu LCA to go

source: About the LCAtogo Tool.
de: &Uuml;ber das LCAtogo Tool
es: Sobre la Herramienta Lcatogo
fr: &Agrave; propos de l'outil LCAtogo.
nl: Over de LCAtogo Tool.
pl: O narzędziu LCA to go.

source: About us
de: &Uuml;ber uns
es: Sobre nosotros
fr: A propos de nous
nl: Over ons
pl: O nas

source: Absolute values
de: Absolute Werte
es: Valores absolutos
fr: Valeurs absolues
nl: Absolute waarden
pl: Warto&#347;ci bezwzględne

source: Absolute values per lifecycle
de: Absolutewerte pro Lebenszyklus
es: Valores absolutos por ciclo de vida
fr: Valeurs absolues par cycle de vie
nl: Absolute waarden per levenscyclus
pl: Warto&#347;ci bezwzględne na cyklu &#380;ycia

source: Absolute values per year
de: Absolutwerte pro Jahr
es: Valores absolutos por a&ntilde;o
fr: Valeurs absolues par an
nl: Absolute waarden per jaar
pl: Warto&#347;ci bezwzględne rocznie

source: Academic / Educational Institution
de: Bildungseinrichtung
es: Instituci&oacute;n Acad&eacute;mica / Educacional
fr: Institution acad&eacute;mique / &eacute;ducative
nl: Academische / Onderwijs Instelling.
pl: Uczelnia / Instytucja edukacyjna

source: Academic / Research
de: Forschung
es: Academia / Investigaci&oacute;n
fr: Academique / Recherche
nl: Academische/ Onderzoek
pl: Nauka / Badania

source: Access bio-plastics
de: Zugriff biobasierte Kunststoffe
es: Acceso bio-pl&aacute;sticos
fr: Acc&egrave;s bio-plastiques
nl: Toegang bio-plastics
pl: Dostęp do bio-tworzyw

source: Access electronics
de: Zugriff Elektronik
es: Acceso electr&oacute;nica
fr: Acc&egrave;s &eacute;lectronique
nl: Toegang elektronica
pl: Dostęp do elektroniki

source: Access industrial
de: Zugriff Industrie
es: Acceso industrial
fr: Acc&egrave;s machine industrielle
nl: Toegang industriële machine
pl: Dostęp do obrabiarek

source: Access photovoltaics
de: Zugriff Photovoltaik
es: Acceso fotovoltaica
fr: Acc&egrave;s photovolta&iuml;que
nl: Toegang photovoltaïsche
pl: Dostęp do fotowoltaiki

source: Access printed
de: Zugriff Leiter
es: Acceso impreso
fr: Acc&egrave;s PCB
nl: Toegang PCB
pl: Dostęp do PCB

source: Access semiconductors
de: Zugriff Halbleiter
es: Acceso semiconductores
fr: Acc&egrave;s semi-conducteurs
nl: Toegang semiconductoren
pl: Dostęp do p&oacute;&#322;przewodnik&oacute;w

source: Access sensors
de: Zugriff Sensor
es: Acceso sensores
fr: Acc&egrave;s capteurs
nl: Toegang sensoren
pl: Dostęp do czujnik&oacute;w

source: Access smart
de: Zugriff Smarte
es: Acceso inteligente
fr: Acc&egrave;s Textiel intelligent
nl: Toegang slimme textiel
pl: Dostęp do tkanin

source: Acronym
de: Kurzwort
es: Acr&oacute;nimo
fr: Acronyme
nl: Acroniem
pl: Akronim

source: Activity
de: Aktivit&auml;t
es: Actividad
fr: Activit&eacute;
nl: Activiteit
pl: Dzia&#322;alno&#347;&#263;

source: Actual mode of transport, distances and packaging materials are known.
de: Die tats&auml;chliche Transportmethode, Distanz und Verpackungsmaterial sind bekannt.
es: El modo real de transporte, las distancias y los materiales de embalaje son desconocidos y por lo tanto se basan en suposiciones.
fr: Le mode exact de transport, les distances et les mat&eacute;riaux d'emballage sont connus.
nl: Werkelijke vervoerswijze afstanden en verpakkingsmaterialen zijn bekend ..
pl: Aktualny typ transportu, odleg&#322;o&#347;ci i materia&#322;y opakowaniowe są znane.

source: Actual mode of transport, distances and packaging materials are unknown and therefore based on assumptions.
de: Die tats&auml;chliche Transportmethode, Distanz und Verpackungsmaterial sind nicht bekannt und basieren daher auf Annahmen.
es: Se conoce realmente el modo de transporte, las distancias y los materiales de embalaje.
fr: Le mode exact de transport, les distances et les mat&eacute;riaux d'emballage sont inconnus et donc bas&eacute; sur des hypoth&egrave;ses.
nl: Werkelijke vervoerswijze afstanden en verpakkingsmaterialen zijn onbekend en dus gebaseerd op veronderstellingen
pl: Aktualny typ transportu, odleg&#322;o&#347;ci i materia&#322;y opakowaniowe są nieznane i dlatego bazują na za&#322;o&#380;eniach.

source: Add
de: Hinzuf&uuml;gen
es: A&ntilde;adir
fr: Ajoutez
nl: Toevoegen
pl: Dodaj

source: Add an unambiguous name for the type of sensor node. This should help you to differentiate different types of sensors or sensor nodes.
de: Bitte ordnen Sie den Sensorknoten eindeutige Namen zu, um sp&auml;ter klar zwischen verschiedenen Sensortypen bzw. Sensorknoten unterscheiden zu k&ouml;nnen.
es: A&ntilde;adir un nombre inequ&iacute;voco para el tipo de nodo del sensor. Esto deber&iacute;a ayudarle a diferenciar los distintos tipos de sensores o nodos de sensores.
fr: Ajouter un nom univoque pour le type de n&oelig;ud de capteur. Cela devrait vous aider &agrave; diff&eacute;rencier les diff&eacute;rents types de capteurs ou n&oelig;uds de capteurs.
nl: Voeg een duidelijke naam toe voor het type sensor node. Dit moet helpen u te onderscheiden verschillende soorten sensoren of sensor nodes.
pl: Dodaj jednoznaczną nazwę dla danego typu czujnikowego węz&#322;a. To pomo&#380;e ci odr&oacute;&#380;ni&#263; r&oacute;&#380;ne typy czujnik&oacute;w lub węz&#322;&oacute;w czujnikowych.

source: Add any necessary comments needed here such as assumption made.
de: F&uuml;gen Sie hier notwendige Bemerkungen ein, wie z. B. Annahmen.
es: Agregue aqu&iacute; los comentarios con los supuestos hechos.
fr: Ajoutez ici des commentaires n&eacute;cessaires tels que les hypoth&egrave;ses faites.
nl: Hier voeg de nodige reacties toe zoals veronderstellingen die gedaan werden.
pl: Dodaj wszystkie niezbędne uwagi tutaj, takie jak przyjęte za&#322;o&#380;enia.

source: Additional Information
de: Zus&auml;tzliche Information
es: Informaci&oacute;n Adicional
fr: Informations Compl&eacute;mentaires
nl: Aanvullende informatie
pl: Dodatkowe informacje

source: Additional comments if needed - e.g. &quot;Compliance with RoHS not applicable. The PCB is intended for specifically military purposes.&quot;
de: Zus&auml;tzliche Erl&auml;uterung notwendig - bspw. &quot;RoHS Konformit&auml;t wird nicht untersucht. Leiterplatte dient ausschlie&szlig;lich milit&auml;rischen Zwecken&quot;
es: Comentarios adicionales, si es necesario - por ejemplo, "El cumplimiento de la normativa RoHS no aplicable. El PCB est&aacute; destinado a fines espec&iacute;ficamente militares ".
fr: Commentaires suppl&eacute;mentaires si n&eacute;cessaires - p.ex. &quot;la conformit&eacute; &agrave; la directive RoHS n'est pas applicable. Le PCB est destin&eacute; &agrave; des fins sp&eacute;cifiquement militaires.&quot;
nl: Aanvullende opmerkingen als dat nodig is - bv. &quot;Naleving van RoHS niet van toepassing. De PCB is bedoeld voor specifiek militaire doeleinden .&quot;
pl: Dodatkowe uwagi je&#347;li są potrzebne - np. &quot;Zgodno&#347;&#263; z RoHS nie dotyczy. PCB jest przeznaczona wy&#322;ącznie do cel&oacute;w wojskowych.&quot;

source: Additional energy flow
de: Zus&auml;tzlicher Energieaufwand
es: Flujo de energ&iacute;a adicional
fr: Flux d'&eacute;nergie suppl&eacute;mentaire
nl: Extra energiestroom
pl: Dodatkowy przep&#322;yw energii

source: Additional manufacturing energy
de: Zus&auml;tzliche Herstellungsenergie
es: Energ&iacute;a adicional en el proceso de fabricaci&oacute;n
fr: Energie de fabrication suppl&eacute;mentaire
nl: Extra productie energie
pl: Dodatkowa produkcja energii

source: Additives (fillers, impact modifiers, lubricants, other additives, pigments, plasticiers, stabilizers) are substances commonly used to make compounds with resins. On the other hand ,masterbatches are a concentrated of additives for specific properties made on a resin base.
de: Zus&auml;tze (F&uuml;llgut, Elastifikator, Schmiermittel, andere Zus&auml;tze, Pigmente, Verfl&uuml;ssiger, Stabilisator) sind Substanzen die allgemein angewendet werden um Stoffe mit Harz herzustellen.
es: Aditivos (fillers, modificadores de impacto, lubricantes, otros aditivos, pigmentos, plastificantes, estabilizantes) son sustancias com&uacute;nmente empleadas para fabricar compuestos con materias primas pl&aacute;sticas. Por otro lado, los masterbatches son concentrados de aditivos que proporcionan propiedades espec&iacute;ficas sobre una base pl&aacute;stica.
fr: Additifs (charges, modificateurs d'impact, lubrifiants, autres additifs, pigments, stabilisants, plasticiers) sont des substances couramment utilis&eacute;es pour fabriquer des componds avec des r&eacute;sines. D'autre part, les m&eacute;langes ma&icirc;tres sont un concentr&eacute; d'additifs pour les propri&eacute;t&eacute;s sp&eacute;cifiques faites sur une base en r&eacute;sine.
nl: Additieven (vulmiddelen, impactmodificatoren, smeermiddelen, andere additieven, pigmenten, plasticiers, stabilisatoren) zijn stoffen vaak gebruikt om verbindingen te maken met harsen. Anderzijds, masterbatches zijn een geconcentreerde additieven voor specifieke eigenschappen die op harsbasis gemaakt werd.
pl: Dodatki (wype&#322;niacze, modyfikatory, &#347;rodki po&#347;lizgowe, inne dodatki, pigmenty, stabilizatory, plastifikatory) stanowią substancje powszechnie stosowane do wytwarzania związk&oacute;w z &#380;ywicami. Z drugiej strony, koncentraty są stę&#380;onymi dodatkami do specyficznych w&#322;a&#347;ciwo&#347;ci wykonanymi na bazie &#380;ywicy.

source: Additives, compounding materials and master-batch
de: Zus&auml;tze, zusammengesetzte Materialien und Master-batch
es: Aditivos, compoundings y master-batch
fr: Additifs, compounds et m&eacute;lange ma&icirc;tre
nl: Additieven, compounding materialen en masterbatch
pl: Dodatki, mieszanki i przedmieszki

source: After reading this Introduction the user can start right away with the LCA by defining a <i>New product</i> (yellow button upper right corner) and click in the <i>List of products</i> on the <i>Pending</i> icon behind the <i>Product name</i> under the column <i>Status</i>. Via the button <i>DATA ENTRY</i> the necessary information can be filled in by following the <i>Next steps</i> (button with green text at the right lower corner) after the required data on each page are entered.
de: Nach dem Lesen dieser Einf&uuml;hrung k&ouml;nnen sie sofort mit der LCA beginnen. Starten sie mit der Eingabe <i>Neues Produkt</i> (gelbe Taste oben rechts) und klicken sie in der <i>Liste der Produkte</i> auf das Symbol <i>Unvollendet</i> hinter dem Symbol "Produktname</i> in der Spalte <i>Status</i>. Durch Anklicken der Schaltfl&auml;che <i>Dateneingabe</i> k&ouml;nnen die erforderlichen Informationen eingetragen werden. Gehen sie weiter zum <i>N&auml;chsten Schritt</i> nachdem die erforderlichen Daten in jeder Seite eingegeben wurden (Schaltfl&auml;che mit gr&uuml;nem Text an der rechten unteren Ecke).
es: Despu&eacute;s de leer esta introducci&oacute;n, el usuario puede empezar inmediatamente el an&aacute;lisis de ciclo de vida definiendo un <i>Producto nuevo</i> (bot&oacute;n amarillo arriba a la derecha) y clicar en la <i>Lista de productos</i> el icono <i>Pendiente</i> situado al lado del <i>Nombre del producto</i> en la columna de <i>Estatus</i>. A trav&eacute;s del bot&oacute;n <i>ENTRADA DE DATOS</i> se puede introducir la informaci&oacute;n necesaria siguiendo el bot&oacute;n de <i>SIGUIENTE PASO</i> (bot&oacute;n con texto verde a la esquina inferior derecha) una vez se hayan introducido todos los datos requeridos en cada pagina.
fr: Apr&egrave;s avoir lu cette introduction l'utilisateur peut commencer tout de suite avec l'outil LCA en d&eacute;finissant un <i>Nouveau produit</i> (bouton jaune en haut &agrave; droite) et cliquez dans la <i>Liste de produits</i>sur l' <i>En attente</i>ic&ocirc;ne derri&egrave;re le <i>Nom du Produit</i> dans la colonne <i>Statut</i>. Via le bouton <i>ENTREE de DONNEES</i> les informations n&eacute;cessaires peuvent &ecirc;tre remplies en suivant <i>Prochaines &eacute;tapes</i> (bouton avec le texte vert dans le coin inf&eacute;rieur droit) apr&egrave;s que les donn&eacute;es requises sur chaque page soient entr&eacute;es.
nl: Na het lezen van deze inleiding de gebruiker meteen met de LCA kunnen beginnen met het definiëren van een <i>Nieuw product</i> (gele knop rechtsboven) en Klik op in de <i>Lijst van producten </i> in de <i>Afwachting</i> icoon achter de <i>productnaam</i> in de kolom <i>Status</i>. Via de knop <i>GEGEVENSINVOER</i> de benodigde informatie kan worden ingevuld door het volgen van de <i>Volgende stappen</i> (knop met groene tekst op de rechter benedenhoek) na de benodigde gegevens op elke pagina zijn ingevoerd.
pl: Po przeczytaniu tego wstępu u&#380;ytkownik mo&#380;e zaczą&#263; od razu LCA definiując <i>Nowy produkt</i> (&#380;&oacute;&#322;ty przycisk w prawym g&oacute;rnym rogu) i klikną&#263; na <i>Lista produkt&oacute;w</i> na <i>W toku</i> ikona za <i>Nazwa produktu</i> pod kolumną <i>Status</i>. Za pomocą przycisku <i>WPROWADZANIE DANYCH</i> niezbędne informacje mogą zosta&#263; wprowadzone w kolejnych etapach <i>Następny etap</i> (przycisk z zielonym tekstem w prawym dolnym rogu), poprzez wprowadzenie wymaganych danych na na ka&#380;dej stronie.

source: Age (y)
de: Alter (y)
es: A&ntilde;o (y)
fr: Age (an)
nl: Leeftijd (j)
pl: Wiek (lat)

source: Age at device end-of-life (years)
de: Alter des Ger&auml;ts am Lebensende (Jahre)
es: Edad del dispositivo al final de vida (a&ntilde;os )
fr: Age de l'appareil en fin de vie (an)
nl: Leeftijd van het apparaat bij het einde van de levensduur (jaar)
pl: Wiek urz&#261;dze&#324; wycofanych z eksploatacji (w latach)

source: Age of data unknown or more than 6 years of difference
de: Alter der Daten ist nicht bekannt oder Differenz zur Studie mehr als sechs Jahre
es: Antigüedad de los datos desconocida o mayor de seis a&ntilde;os
fr: Age des donn&eacute;es inconnues ou datant de plus de 6 ans
nl: Gegevens met onbekende leeftijd of meer dan zes jaar oud
pl: Wiek danych nieznany lub r&oacute;&#380;nica większa ni&#380; 6 lat

source: Air compressor
de: Druckluft Kompressor
fr: Compresseur d'air
nl: Luchtcompressor
pl: Sprę&#380;arka

source: All your entered data is saved under your account, once you click on &quot;Add&quot; or &quot;Next step&quot;. Your data is stored on the web server of the online tool, and it is accessible only when entering your account details. The user password is encrypted and even the host is not able to read it, therefore, only the user himself can access to his own data.
de: Alle Eingaben werden in Ihrem Benutzerkonto gespeichert, sobald Sie die &quot;Hinzuf&uuml;gen&quot; oder &quot;N&auml;chster Schritt&quot; Symbole anklicken. Ihre Daten werden dabei verschl&uuml;sselt auf dem Webserver gespeichert. Da die Daten durch Ihr Passwort gesch&uuml;tzt sind, kann auch der Administrator nicht auf die Daten zugreifen.
es: Todos los datos introducidos se guardar&aacute;n en su cuenta, una vez que haga clic en "Agregar" o "Siguiente paso". Sus datos se almacenan en el servidor web de la herramienta en l&iacute;nea, y es accesible s&oacute;lo al entrar con los detalles de su cuenta. La contrase&ntilde;a del usuario se cifra y ni el propio administrador es capaz de acceder a los datos, por lo tanto, s&oacute;lo el propio usuario puede acceder a sus propios datos.
fr: Toutes vos donn&eacute;es saisies sont enregistr&eacute;es dans votre compte, d&egrave;s que vous cliquez sur &quot;Ajouter&quot; or &quot;Etape suivante&quot;. Vos donn&eacute;es sont stock&eacute;es sur le serveur Web de l'outil en ligne, et sont accessibles uniquement en entrant les donn&eacute;es de votre compte. Le mot de passe de l'utilisateur est encrypt&eacute; et m&ecirc;me l'h&ocirc;te n'est pas en mesure de le lire, donc, uniquement l'utilisateur peut lui-m&ecirc;me acc&eacute;der &agrave; ses propres donn&eacute;es.
nl: Al uw ingevoerde gegevens worden opgeslagen onder uw account, als je eenmaal klikt op &quot;Add&quot; or &quot;Next step&quot;. Uw gegevens worden opgeslagen op de server van de online tool, en zijn alleen toegankelijk wanneer het invoeren van uw accountgegevens. De gebruikerswachtwoord versleuteld en zelfs de gastheer niet die kunnen lezen, dan alleen de gebruiker kan zich toegang tot zijn eigen gegevens.
pl: Wszystkie wprowadzone dane są zapisywane na twoim koncie, po kliknięciu na przycisk &quot;Dodaj&quot; lub &quot;Dalej&quot;. Twoje dane są przechowywane na serwerze www narzędzia internetowego i są dostępne po zalogowaniu. Has&#322;o u&#380;ytkownika jest szyfrowane i nawet administrator nie jest w stanie go odczyta&#263;, tylko sam u&#380;ytkownik mo&#380;e uzyska&#263; dostęp do swoich danych.

source: Alternatively, users can also enter the quality of the data by clicking on <strong>&quot;DATA QUALITY&quot;</strong>. This is also of interest, in order to estimate how much representative your results are, as well as the points that require further analysis.
de: Wahlweise k&ouml;nnen Nutzer die Qualit&auml;t der Daten in der Rubrik <strong>&quot;DATENQUALIT&Auml;T&quot;</strong> eingeben. Dies erm&ouml;glicht es dem Nutzer zu bewerten, wie repr&auml;sentativ die Ergebnisse sind und welche Bereiche n&auml;her untersucht werden sollten.
es: Alternativamente, los usuarios pueden tambi&eacute;n introducir la calidad de los datos pulsando en <strong>&quot;CALIDAD DE LOS DATOS&quot;</strong>. Esto es tambi&eacute;n de inter&eacute;s para estimar hasta que punto son representativos sus resultados, as&iacute; como aquellos aspectos que requieren un an&aacute;lisis m&aacute;s detallado
fr: Alternativement, les utilisateurs peuvent &eacute;galement saisir la qualit&eacute; des donn&eacute;es en cliquant sur <strong>&quot; QUALITE DES DONNEES&quot;</strong>. L'int&eacute;r&ecirc;t est d'estimer a quel point vos r&eacute;sultats sont repr&eacute;sentatifs, ainsi que les points qui n&eacute;cessitent une analyse plus pouss&eacute;e.
nl: Gebruikers kunnen hier ook de kwaliteit van de gegevens aan te geven door te klikken op. <strong>&quot;GEGEVENS KWALITEIT&quot;</strong>.Dit is ook van belang om te schatten hoe representatief de resultaten zijn, evenals de punten die verder onderzoek vereist.
pl: Alternatywnie, u&#380;ytkownik mo&#380;e r&oacute;wnie&#380; wprowadzi&#263; jako&#347;&#263; danych, klikając na <strong>&quot;JAKO&#346;&#262; DANYCH&quot;</strong>. Jest to r&oacute;wnie&#380; przedmiotem zainteresowania, w celu oszacowania jak bardzo reprezentatywne są wyniki, lub kt&oacute;re punkty, kt&oacute;re wymagają dalszej analizy.

source: Although production of ferroalloys is not as energy-intensive as those of many other metals, the bulk use of steel frequently dominates the life cycle impacts of industrial products due to the use of coke and electricity for production and the related emissions from smelters.
de: Trotz des verh&auml;ltnism&auml;&szlig;ig geringen Energieverbrauchs bei der Produktion von Eisenlegierungen im Vergleich zur Produktion anderer Metalle, ist der Einsatz von Stahl h&auml;ufig einer der Faktoren mit der gr&ouml;&szlig;ten Umweltauswirkung w&auml;hrend des Lebenszyklus. Dies h&auml;ngt mit der Verwendung sehr gro&szlig;er Mengen Stahl und dem Energieverbrauch der industriellen Produktion sowie der durch die Verbrennungen von Koks verursachten Emissionen.
es: Aunque la producci&oacute;n de ferroaleaciones no es tan energ&eacute;ticamente intensa como la de otros muchos metales, el uso excesivo de acero con frecuencia domina los impactos del ciclo de vida de los productos industriales , debido a la utilizaci&oacute;n de coque y electricidad para la producci&oacute;n y las emisiones relacionadas de las fundiciones .
fr: Bien que la production de ferro-alliages n'est pas comme ceux de beaucoup d'autres m&eacute;taux &agrave; forte intensit&eacute; &eacute;nerg&eacute;tique, l'utilisation en vrac d'acier domine souvent les impacts du cycle de vie des produits industriels en raison de l'utilisation du coke et de l'&eacute;lectricit&eacute; pour la production et les &eacute;missions connexes provenant des fonderies.
nl: Hoewel de productie van ferrolegeringen niet energie-intensieve als die van veel andere metalen, het grootste gebruik van staal domineert vaak het levenscyclus effecten van industriële producten door het gebruik van cokes en elektriciteit voor productiekosten en de emissies van smelters.
pl: Chocia&#380; wytwarzanie stop&oacute;w &#380;elaza nie jest tak energoch&#322;onne jak wielu innych metali, wykorzystanie stali najczę&#347;ciej dominuje we wp&#322;ywie na cyklu &#380;ycia produkt&oacute;w przemys&#322;owych ze względu na stosowanie koksu i energii elektrycznej do produkcji i związane z tym emisje z piec&oacute;w do wytapiania.
